地处 西北 边陲 的 伊犁 是 我国 对外开放 的 重要 窗口 , 改革开放 以来 , 伊犁 经济 获得 长足 发展 , 人民 生活水平 迅速 提高 .
但 受 交通 , 通讯 等 条件 制约 , 生活 在 偏远 山区 和 农村 的 广大 农牧民 还不能 及时 , 准确 地 了解 党 和 国家 的 各项 方针 , 政策 .
为 配合 宣讲 , 州 , 地 还 专门 组织 编写 制作 了 维 , 哈 , 汉 三 种 语言 文字 的 音 象 , 录音 , 图片 和 材料 .
宣讲 团 在 霍 城 县 格 干 沟 牧场 宣讲 时 , 特意 组织 了 阿 肯 弹唱 , 参加 听讲 的 人 甚至 提前 一天 从 30 公里 外 的 地方 赶来 .
由于 采取 了 群众 喜闻乐见 的 宣讲 方式 , 加上 紧 扣 当地 实际 , 宣讲 活动 深受 欢迎 .
在 不少 乡村 , 群众 在 草地 , 球场 , 树荫 下 席地而坐 , 认真 听讲 , 参与者 少 则 数十 人 , 多 则 千 余 人 .
伊犁 地区 行署 副秘书长 阿 不力 米提 在 伊 宁县 一个 乡 宣讲 时 , 天空 下 起 了 雨 , 近 千 人 的 会场 却 没有 一 人 走动 .
宣讲 活动 氛围 浓厚 , 感染力 强 , 一些 群众 听 过 宣讲 后 , 还 跟上 宣讲 团 到 别的 村 继续 听 , 很多 场合 宣讲 结束 后 还有 不少 人 迟迟 不愿 离去 .
" 这种 活动 有 听 的 , 还有 看 的 , 过去 从来 没有过 , 让 人 一 看 就 明白 , 听 了 弄 懂 了 不少 事 . "
伊 宁县 , 霍 城 县 的 听讲 群众 发出 了 这样的 感叹 .
我们 没有 文化 , 知道 的 东西 少 , 说 不服 年轻人 , 你们 讲 得 太好了 , 以后 应该 多 来 . "
伊宁市 英 也 尔 乡 阿拉木图 牙 村 农民 伊布拉 音 说 : " 一个 国家 和 一个 家庭 一样 , 政府 就 象 我们 的 家长 , 家长 要是 经常 对 我们 进行 教育 , 子女 就 会 少 犯错误 . "
开始 下来 时 , 认为 集中 村民 很难 , 即使 集中 起来 也 怕 中途 人 走 掉 .
但 后来 宣讲 团 每 到 一 地 , 都 受到 群众 欢迎 , 有时 听讲 的 人 越来越 多 , 自己 也 受到 很大 教育 . "
在 宣讲 过程 中 , 宣传 团员 表现出 吃苦耐劳 的 精神 .
在 乌 苏 市 甘 家 湖 牧场 , 宣讲 人员 自 带 干粮 连续 七 天 驱车 数百 公里 , 进 村 入户 宣讲 .
七 天 时间 里 , 他们 为 赶 时间 , 白天 啃 干 馕 喝 白开水 , 晚上 居住 在 牧民 的 毡房 里 .
有时 为了 区区 几 人 , 宣讲 团员 也 专程 赶 去 .
除 不辞劳苦 逐 村 宣讲 外 , 宣讲 团 还 注意 为 群众 解决 生产 , 生活 中 的 困难 和 问题 , 碰上 发 洪水 , 宣讲 人员 还 与 当地 群众 一起 抗洪 抢险 .
本报 北京 1月28日 讯 记者 贾西平 , 杨健 报道 : 由 中国科学院 计算所 国家 智能机 研究 开发 中心 研制 成功的 曙光 2000 - Ⅱ 超级 服务器 今天 在京 通过 科技部 组织 的 专家 鉴定 .
全国 政协 副主席 , 中国 工程院 院长 宋健 等 出席 鉴定 会 .
高性能 计算 分 科学 工程 计算 和 非 科学 工程 计算 两 类 , 后者 包括 事务 处理 和 网络 信息服务 , 占 90% 以上 的 比例 .
传统 的 超级 计算机 只 擅长 科学 工程 计算 , 而 超级 服务器 兼顾 这 两 方面 的 应用 , 它 是 高端 计算机 的 主流 .
据 1999年11月份 的 统计 , 世界上 安装 的 运算 速度 最 快 的 500 台 计算机 中 , 超级 服务器 占 372 台 , 而且 还有 增长 的 趋势 .
它 具有 先进 的 机群 体系 结构 , 由 82 台 结点 计算机 组成 , 处理机 总数 达到 164个 .
曙光 2000 - Ⅱ 具有 丰富 而 完善 的 软件 系统 .
我国 自行 研制 了 功能 强大 的 机群 操作系统 , 配 有 多种 流行 的 高级 程序 语言 , 主流 并行 编程 环境 和 工具 .
为了 支持 网络 信息服务 , 该 机 配 有 并行 网络 和 电子邮件 服务 软件 , 能 支持 各种 流行 的 数据库 软件 .
新华社 北京 二月四日 电 ( 记者 徐兴堂 ) 世纪之交 , 中国政府 宣布 加快 开发 西部地区 将 是 今后 经济 工作 的 重点 .
此间 经济学家 认为 , 在 当前 形势 下 推出 西部 开发 战略 " 恰逢 其 时 " .
综观 国际 国内 形势 和 中国 经济 运行 的 总体 状况 , 现在 正是 开发 西部 的 最好 机遇 .
中国 经济 经过 二十 年 快速 稳定 发展 , 综合 国力 显著 增强 , 有能力 加大 对 中西部 地区 的 支持 力度 .
目前 经济 出现 了 通货 紧缩 的 趋向 , 国家 采取 积极 的 财政 政策 拉动 经济 增长 , 正好 可以 拿出 更多 的 资源 支持 西部 开发 .
国家计委 主任 曾培炎 说 , 今年 将 制定 更 优惠 的 政策 吸引 外资 进入 西部 , 并 更多 地 利用 一些 国际组织 的 贷款 用于 西部地区 建设 项目 .
专家 认为 , 近几年 中国 经济 的 发展 一直 受到 国内 有效 需求 不足 的 制约 , 相当 一部分 资金 , 技术 和 劳动力 需要 寻求 新 的 生产 领域 , 新 的 市场 和 新 的 发展 空间 .
而 幅员 辽阔 , 自然资源 丰富 的 西部 恰好 蕴藏 着 巨大 的 投资 机会 , 市场 潜力 和 发展 潜力 .
西部 开发 将 为 加快 全国 经济 结构 调整 和 产业 优化 升级 提供 广阔 的 空间 .
中国 基本 解决 了 吃饭 问题 , 粮食 供过于求 , 这 也 为 西部 开发 创造 了 难得 的 机遇 .
历史 上西部地区 为 解决 吃饭 问题 不得不 大量 拓宽 生存 环境 , 毁 林 开荒 , 使 生态 遭到 严重 破坏 .
目前 粮食 出现 阶段性 过剩 , 恰好 可以 以 粮食 换 森林 , 换 草地 , 再造 西部 秀美 山川 .
中央 之所以 对 西部 开发 的 规划 工作 如此 重视 , 是 因为 做好 规划 是 迈 好 西部 开发 第一步 的 关键 .
古人云 , 凡事 豫 则 立 , 不豫 则 废 , 说的是 做事 必须 精心 准备 , 周密 计划 .
西部 大 开发 事关 地区 经济 协调 发展 , 增进 民族团结 , 保持 社会 稳定 大局 , 没有 科学 的 规划 是 万万 不行 的 .
譬如说 , 西部 国土 占 全国 一半 多 , 要 加强 基础 设施 建设 , 既要 搞 水利 , 又要 搞 交通 , 还要 兴办 基础工业 建设 项目 .
中央 强调 西部 开发 必须 按照 科学 规律 办事 , 制定 科学 周密 的 规划 , 既是 地区 经济 发展 内在 规律 的 要求 , 又 有 很 强 的 针对性 .
做好 科学 规划 , 有助于 在 保持 充沛 热情 的 同时 , 增强 严谨 审慎 的 理性 精神 , 真正 做到 好心 办好 事 , 大 开发 取得 高效益 .
正是 在 总结 多年 经济 建设 经验 教训 的 基础 上 , 中央 提出 西部 开发 所有 的 重要 建设 项目 都要 纳入 规划 , 进行 充分 论证 .
科学 规划 既有 指导性 , 又 有 约束力 .
没有 规划 作 指导 , 就 可能 出现 谁 有权 谁 说了算 , 谁 官 大 谁 说了算 .
有了 规划 , 就 可 避免 条子 工程 , 面子 工程 , 地方 保护 利益 工程 .
总之 , 在 建设 之 初 就 做好 规划 是 减少 经济 建设 盲目性 的 关键 措施 .
规划 要 有权威 , 就得 讲 科学 , 符合 客观 实际 .
规划 要 有权威 , 还必须 注意 协调 和 综合平衡 .
西部 开发 涉及 国民经济 各个 门类 , 各行业 , 各 部门 都 有 制定 规划 的 任务 .
仅 生态 建设 方面 , 就 有 林业 , 水利 , 农业 和 国土 部门 要 参与 , 各 部门 有 分工 又要 合作 , 各个 规划 必须 衔接 和 配合好 , 不能 各 唱 各 的 调 .
西部 开发 包括 十 多个 省市 自治区 和 新疆 生产建设兵团 , 各地 特别是 相邻 省区市 之间 做 规划 要 互相配合 .
如果 只 从 本 省区 , 本单位 利益 出发 , 不顾 全 西部 开发 大局 , 就 不可能 奏 出 和谐 雄壮 的 西部 开发 交响曲 .
试点 与 规划 , 点 与 面 是 互相 促进 的 关系 , 试点 获得 的 经验 可以 为 完善 规划 服务 , 以利 全面 展开 工作 .
在 充分 肯定 这种 热情 的 同时 , 也要 注意 热情 不能 太 过 , 不能 盲目 , 如果 试点 的 范围 一 开始 太 大 , 那就 失去 了 试点 的 意义 .
需要 强调 的 是 , 不管是 进行 规划 , 还是 搞 试点 , 乃至 今后 全面 实施 开发 , 都要 做到 两 个 尊重 .
二 是 尊重 群众 意愿 , 充分 发挥 群众 的 主动性 , 创造性 .
新近 传来 的 情况 表明 , 西部 一些 地方 希望 通过 各种 办法 把 东部 和 国外 的 资金 引 到 西部 , 为此 已经 出台 或 正在 研究 优惠 政策 .
这 当然 是 十分 必要 的 , 但 要 看到 , 做好 规划 也 同样 十分 重要 .
疑虑 消失 了 , 人们 就 会 大胆 踊跃 地 向 西部 投资 .
因此 , 制定好 规划 有利于 创造 一个 充满 吸引力 的 投资 环境 .
温家宝 充分 肯定 了 1999年 我国 水利 建设 取得 的 显著 成绩 , 希望 水利 战线 的 广大 干部 职工 再接再厉 , 完成 今年 各项 任务 , 取得 更大 成绩 .
他 就 水利 建设 的 几个 重点 问题 提出 要求 : 第一 , 全面 规划 .
要 按照 国民经济 和 社会 发展 的 总任务 , 总目标 的 要求 , 制定 科学 , 全面 的 水利 建设 规划 , 并 纳入 国民经济 和 社会 发展 的 总体 规划 .
要 把 制定 规划 作为 一项 重大 而 紧迫 的 任务 , 作为 加强 水利 建设 的 基础 工作 认真 抓紧 落实 .
水利部 要 制定 全国 水利 建设 发展 总体 规划 , 用于 指导 全国 的 水利 工作 .
各 大 流域 也要 制定 防洪 , 开发 治理 规划 .
同时 做好 各种 专项 规划 .
流域 内 各项 水利工程 建设 都要 在 总体 规划 和 流域 规划 指导 下 进行 .
第二 , 综合治理 .
洪涝 灾害 严重 , 水资源 紧缺 , 水土流失 和 水污染 加剧 是 目前 存在 的 最 突出 问题 , 必须 进行 综合治理 .
防洪 是 首要 的 任务 , 又是 经常性 的 工作 , 要 常抓不懈 .
要 把 防洪 与 节水 , 保护 生态 , 防治 污染 结合 起来 .
防洪 建设 既要 重视 堤防 等 工程 措施 建设 , 又要 加强 气 像 , 水文 , 监测 , 通讯 , 信息系统 等 非 工程 措施 建设 .
水利工程 要 建 管 并重 , 既要 重视 工程 质量 , 又要 加强 维修 养护 .
第三 , 突出 重点 .
水利 建设 关系 全局 , 要 统筹兼顾 , 处理好 需要 与 可能 , 当前 与 长远 的 关系 .
按照 统一 规划 , 先 解决 关系 国计民生 的 重大 问题 和 紧迫 的 问题 , 并 与 实现 长远 规划 目标 结合 起来 .
重大 水利工程 要 按照 江泽民 总书记 的 要求 , 坚持 从长计议 , 全面 考虑 , 科学 选 比 , 周密 计划 .
工程 的 立项 , 设计 都要 充分 论证 , 反复 比较 , 使 工程 经得起 时间 检验 .
第四 , 确保 工程 质量 .
这是 加强 水利 建设 管理 的 关键 环节 .
最近 一个 时期 , 水利部 按照 中央 的 要求 和 国家 的 有关 规定 , 在 加强 工程 质量管理 方面 采取 了 一系列 措施 , 取得 了 明显 的 成效 .
但是 水利工程 存在 的 问题 还 不少 .
解决 这些 问题 , 关键 要 突出 一个 严 字 , 严格要求 , 严格 管理 , 严格 执行 各项 规章制度 , 不放过 任何 一个 环节 , 确保 水利工程 质量 .
温家宝 强调 , 防汛 抗旱 事关 人民 生命 财产 安全 , 必须 始终 高度 重视 , 如履薄冰 , 戒 慎 恐惧 , 任何 时候 都 不能 放松 .
二 要 落实 防洪 责任制 , 加强 汛前 检查 , 落实 各项 防汛 措施 .
今年 冬季 较 冷 , 要 特别 重视 北方 河流 的 防 凌汛 工作 .
三 要 提高 防汛 抗旱 现代化 技术水平 .
建设 现代化 的 气 像 , 水文 , 通信 设施 , 加强 雨情 水情 分析 研究 , 提高 预报 的 准确性 .
温家宝 还 来到 国家 防汛 抗旱 总 指挥部 办公室 , 看望 防 办 的 干部 职工 , 他 要求 国家 防 办 的 同志 忠于 职守 , 认真 负责 , 无私 奉献 , 提高 工作 的 科学 水平 和 工作效率 .
国务院 西部地区 开发 领导 小组 下设 办公室 , 在 国家 发展 计划委员会 单 设 机构 , 具体 承担 国务院 西部地区 开发 领导 小组 的 日常工作 .
曾培炎 兼任 办公室 主任 , 王春正 , 段应碧 任 办公室 副主任 .
中国 在 去年 的 全国 经济 工作会议 上 , 正式 提出 了 实施 西部 大 开发 战略 .
酝酿 至 今年 年初 , 这一 大 开发 战略 已 逐渐 升温 , 西部 开发 设想 也 渐 露 端倪 .
至 一月十九日至二十二日 国务院 西部地区 开发 领导 小组 在 北京 召开 西部地区 开发 会议 , 由 朱 鎔 基 总理 部署 西部 开发 实施 方案 , 令 西部 开发 在 最 短 的 时间 里 全面 启动 .
去年八月 以来 , 朱 鎔 基 总理 率 国务院 要员 多次 前往 西部 省区 , 为 西部 开发 统筹 规划 , 并 提出 西部 开发 的 具体 方针 , 政策 .
5 年来 的 实践证明 , 江泽民 主席 重要 讲话 对 现阶段 发展 两岸 关系 , 推动 祖国 和平 统一 进程 具有 重大 的 指导 意义 .
在 交流 和 互访 中 , 两岸 工会 的 同行 们 表达 了 各自 期盼 统一 , 反对 分裂 的 心情 .
全国 亿万 职工 和 各级 工会 对 这一 分裂 祖国 的 罪恶 行 迳 表示 坚决 反对 .
全国 妇联 副主席 顾秀莲 表示 , 江泽民 主席 的 重要 讲话 具有 重大 的 实践 意义 .
" 一国两制 " 方针 在 港澳 特别行政区 的 成功 实践 , 得到 了 广大 香港 , 澳门 同胞 的 衷心 拥护 .
" 和平 统一 , 一国两制 " 的 方 计 已 被 越来越 多人 所 认识 , 接受 .
在 迈向 新世纪 的 今天 , 解决 台湾 问题 , 最后 完成 祖国 统一 的 神圣 使命 已经 突出 地 摆 在 包括 台湾 同胞 在内 的 全体 中国人 的 面前 .
全国 妇联 将 继续 扩大 与 台湾 妇女 的 交流 交往 , 为 早日 实现 两岸 和平 统一 , 反对 台湾 分裂 势力 发挥 应有 的 作用 .
历史 业已 证明 并 将 继续 证明 , 只有 祖国 统一 , 民族 才能 全面 振兴 , 只有 民族团结 , 才能 创造 更加 灿烂 辉煌 的 明天 .
他 表示 , 在 新 的 世纪 里 , 中华民族 要 实现 伟大 复兴 的 宏伟 目标 , 需要 两岸 青年 的 携手合作 和 共同 奋斗 .
然而 , 使 他们 感到 遗憾 的 是 , 五 年来 , 两岸 关系 一直 在 曲折 中 发展 .
随 著 香港 和 澳门 的 回归祖国 , 解决 台湾 问题 突出 地 摆 在 了 全体 中国人民 的 面前 .
陈正统 说 , 台湾人 民 素有 爱国主义 的 光荣 传统 , 他们 维持 生活方式 不变 和 当家作主 的 愿望 得到 中国共产党 和 祖国 人民政府 的 充分 理解 与 尊重 .
因为 , 世界上 祗 有一个 中国 , 台湾 是 中国 领土 的 一部分 , 这是 不容 否认 的 事实 , 任何 势力 以 任何 方式 都 改变 不了 台湾 是 中国 领土 一部分 的 地位 .
作为 台胞 , 他 表示 坚决 拥护 江泽民 主席 对 台 八 项 主张 .
他 对 江泽民 主席 八 项 主张 中 提出 的 " 努力 实现 和平 统一 , 中国人 不 打 中国人 " 的 讲话 甚 表 赞赏 .
他 认为 , 台湾 问题 是 中国 内战 的 遗留 问题 , 但 所有 中国人 都 不 愿意 那种 骨肉 相 残 的 战争 再次 发生 , 这 也是 在 大陆 的 台胞 及 岛内 亲属 最 不愿 看到 的 .
唯有 统一 , 才是 台湾人 民 的 福祉 所在 , 唯有 统一 , 台湾 同胞 才能 与 全国 各族 人民 一道 , 真正 充分 共享 伟大 祖国 在 国际上 的 尊严 与 荣誉 .
海峡 咫尺 , 殷殷 相望 .
新华社 澳门 2月3日 电 澳门 第一 大报 " 澳门 日报 " 今天 发表 评论 , 谴责 美国 众议院 通过 " 加强 台湾 安全 法 " 法案 .
评论说 , 这个 法案 不惜 将 别国 领土 的 安全 纳入 美国 法律 中 , 这是 赤裸裸 的 霸权主义 和 强权政治 , 是 对 中美 三 个 联合公报 的 公然 违反 .
评论 要求 美国 政府 信守 承诺 , 不 使 这一 后患无穷 的 法案 成为 法律 .
唐家璇 在 贺辞 中 指出 , 中国 的 发展 需要 世界 , 世界 的 发展 同样 也 需要 中国 .
为了 实现 这一 目标 , 国家计委 作为 宏观调控 部门 , 要 切实 转变 职能 , 想 大事 抓 大事 , 当好 中共中央 国务院 的 参谋 助手 .
我们 要 通过 自己的 工作 , 努力 提高 全民族 的 法制 观众 和 法律 意识 , 进一步 推进 依法 治理 各项 工作 的 贯彻 落实 .
孙家正 说 , 在 新 的 一 年 , 中国 对外 文化 交流 将会 进一步 扩大 , 并 不断 提高 文化 交流 项目 的 水平 和 档次 .
认真 组织好 " 世纪 大 联欢 " 第二届 上 海 国际 艺术节 第六 届 中国 艺术节 等 大型 活动 的 文化 交流 项目 .
( 第二十 号 ) 经济 点评 : 打击 走私 没有 最后 胜利 " 中新社 北京 一月三十一日 电 " 经济 点评 : 打击 走私 没有 最后 胜利 中新社 记者 余 东 晖 中国 今天 公布 了 去年 打击 走私 的 成果 , 并 宣布 大规模 走私 被 基本 控制 .
中国 去年 共 查获 走私 贩私 案件 二万一千 多起 , 案值 一百二十七亿 元 人民币 .
民众 和 企业 也 确实 感受到 政府 正 以 空前 的 决心 和 力量 打击 走私 .
仅 中国 海关 就 查处 违纪 违法 的 厅局级 官员 十三 人 , 处 级 官员 五十 人 .
- - 落实 综合治理 措施 , 反走私 形成 强大 合力 .
东南 沿海 省份 建立 了 反走私 领导 责任制 , 清理 整顿 二 类 口岸 , 六千多 家 违法 违规 进出口 企业 受罚 , 有关部门 电脑 联网 使 走私 分子 无机 可 乘 .
- - 执法 部门 针对 重点 地区 重点 渠道 重点 商品 连续 开展 大规模 专项 打私 行动 , 保持 了 对 走私 的 高压 态势 .
在 走私 分子 蠢蠢欲动 之 时 , 反走私 力量 未可 " 松 一口气 " .
海关 负责人 强调 , 要 从严 治 关 , 对 内部 " 蛀虫 " , 发现 一个 坚决 清除 一个 , 决不 手软 .
江泽民 同志 的 新春 祝辞 是 : 值此 新春 佳节 , 祝愿 祖国 繁荣富强 , 人民 幸福 安康 .
西部 大 开发 最 根本 的 是 人才 , 不 解决 人才 资源 问题 , 开发 西部 就 会 遇到 很大 障碍 .
当务之急 是 要 加快 建设 一支 宏大 的 适应 西部 大 开发 战略 需要 的 各级 各类 人才 队伍 和 高素质 的 干部 队伍 .
相信 随着 西部 大 开发 战略 的 进一步 实施 , 肯定 会 有 越来越 多 的 人才 涌向 西部 , 给 西部 的 人才 队伍 输入 新 的 血液 .
西部地区 各级 党组织 要 只争朝夕 , 以 历史 的 紧迫感 和 责任感 加速 进行 人才 的 选拔 , 培养 和 教育 .
通过 以上 措施 , 大力 改善 各级 领导班子 的 年龄 , 文化 , 专业 结构 , 增强 各级 领导班子 的 活力 .
在 继续 做好 为 新疆 , 西藏 选派 干部 工作 的 同时 , 必须 进一步 加大 西部地区 培养 年轻 干部 的 工作 力度 , 抓紧 培养 适应 西部地区 开发 需要 的 各类 人才 .
要 切实 加强 少数民族 干部 队伍 的 建设 , 以 适应 新 的 形势 .
聘请 一些 大专院校 的 专家 学者 和 经济 发达 地区 的 管理 人才 进来 办 科技 培训班 和 知识 讲座 , 向 干部 传授 先进 科学技术 和 现代 管理 知识 .
适应 社会主义 市场经济 对 人才 配备 的 要求 , 西部地区 各级 党组织 要 加速 培育 和 发展 规范的 人才市场 .
过去 由于 东部地区 经济 的 快速 发展 及 优惠 的 人才 政策 , 西部 曾 出现 一些 人才 " 孔雀东南飞 " 的 现 像 .
如何 使 科技 练兵 实现 科学化 ?
这些 教练员 运用 新 知识 , 新 技能 , 新 方法 , 新 手段 组织 训练 , 实施 优秀 教练 科目 八百四十七个 .
广州 军区 还 围绕 着 战区 担负 的 任务 , 创造出 了 一系列 具有 战区 特色 的 军事 理论 , 作战 战法 和 训练 方法 , 并 在 军事演习 中 进行 检验 , 有效地 促进 了 部队 整体 作战 能力 的 提高 .
二十世纪末 的 世界 经济 , 以 信息 生物 新材料 新 能源 航天 技术 为 主要 内容 的 科技 革命 呈现 加速 发展 的 趋势 .
由此 带动 形成 的 一批 高技术 产业 群体 逐步 成为 各国 经济 增长 的 最 重要 源泉 .
在此 背景 下 , 中国 要 融入 世界 经济 , 有必要 加快 发展 高技术 产业 , 增强 综合 国力 , 改善 这一 产业 的 国际 分工 地位 .
经过 改革开放 二十 多年 的 发展 , 中国 经济 运行 发生 了 历史性 的 变化 .
特别是 国家 制订 多项 推进 高技术 产业 发展 的 政策 和 措施 , 至今 这个 产业 已有 相当 的 规模 和 基础 .
高技术 企业 已有 五万多 家 , 并 建立 五十三个 国家级 的 高技术 发展 园区 .
在 制造业 , 计算机 通信 等 一批 具有 知识产权 有 竞争 优势 的 产业 正在 形成 , 国内 市场 所 占 份额 逐步 扩大 , 并 向 国际市场 开拓 .
然而 , 低 附加值 低 技术水平 的 产品 严重 过剩 和 高 附加值 高技术 产品 有效 需求 不足 的 状况 依然 存在 , 结构性 矛盾 相当 突出 .
唯有 加快 发展 高技术 及其 产业 , 促使 产业 结构 技术水平 技术 能力 等 有一个 质的 飞跃 , 才能 在 二十一世纪 使 中国 由 工业 大国 向 工业 强国 转变 .
二十世纪九十年代 以来 , 中国 的 信息产业 一直 保持 年均 百分之三十 以上 的 增长速度 , 是 国民经济 发展 最 快 的 部门 之一 .
未来 十年 , 计算机 通信 软件 显示 技术 等 领域 都 面临 巨大 突破 , 数字化 网络化 智能化 已 成为 不可 阻挡 的 趋势 .
因此 , 中国 信息产业 的 市场 前景 喜人 , 据 测算 , 到 二0一0年 市场 容量 将 为 六万亿 元 人民币 的 规模 .
可见 , 信息产业 的 发展 将 是 新世纪 带动 经济 发展 的 主要 动力 之一 .
- - 加速 实现 高技术 产业化 , 促进 新兴产业 的 成长 .
经过 几十 年 的 建设 , 中国 已 具备 加快 发展 高技术 产业 的 一定 人才 资源 工业基础 技术 储备 市场 条件 资金 潜力 等 诸多 有利 条件 .
- - 强化 高技术 向 传统 产业 的 渗透 , 推动 传统 产业 的 优化 升级 .
技术 基础 仍 十分 薄弱 的 传统 产业 不但 难以 适应 激烈 的 国际 竞争 , 并 制约 著 今后 的 发展 .
所以 , 推动 传统 产业 优化 升级 , 是 中国 高技术 产业 发展 的 重要 任务 之一 .
另一方面 , 传统 产业 也 为 高新技术 产业 提供 了 广阔 的 市场 空间 .
这种 相互 依存 相互 促进 的 关系 不容 忽视 .
新华社 香港 2月5日 电 ( 记者 李海 堂 ) 位于 香港 " 新界 " 大 埔 林 村 乡 钟屋村 的 乡亲 们 , 今天 度过 了 一个 意想不到 的 龙年 大年初一 .
像 往年 一样 , 数百 名 乡亲 今天 上午 聚集 在 钟 氏 祠堂 前 的 广场 举行 团拜 , 互 致 问候 .
正当 大家 聚精会神 欣赏 舞龙 和 醒 狮 表演 时 , 特区 行政长官 董建华 及 夫人 董赵 洪娉 来到 他们 中间 , 给 他们 拜年 .
行政长官 伉俪 的 突然 造访 , 令 钟屋村 村民 感到 莫大 惊喜 .
董建华 夫妇 向 在场 的 村民 一一 祝贺 新春 , 并 向 村民 们 分发 了 巧克力 做 的 金币 和 色彩 鲜艳 , 造型 生动 的 迷你 纸 龙 , 祝愿 村民 们 在 龙年 事事 顺利 , 龙 精 虎 猛 .
在 村 代表 钟国荣 的 陪同 下 , 董建华 及 夫人 参观 了 钟 氏 祠堂 .
随后 , 董建华 与 夫人 登门 探访 了 村 内 一 户 原 居民 家庭 .
这 家 的 主人 是 69 岁 的 退休 公务员 钟 志坚 , 他 有 三子 一 女 及 3 名 孙儿 .
钟 志坚 的 儿孙 , 每年 大年初一 均 返回 原 村落 相聚 , 向 父母 及 长辈 贺年 .
董建华 夫妇 向 他们 全家 拜年 , 他们 一家人 向 行政长官 夫妇 问好 , 并 送 上 亲手 泡制 的 贺年 食品 给 董建华 及 夫人 品尝 .
林 村 乡 历史 悠久 , 居民 的 先祖 于 宋朝 末年 已 迁徙 至此 , 至今 已有 700 多年 .
钟屋村 是 林 村 乡 的 一个 小 村落 , 村 内 现有 村民 约 180 人 .
特区 政府 民政 事务 总署 署长 刘 李丽娟 等 陪同 董建华 及 夫人 探访 了 钟屋村 .
新华社 北京 2月6日 电 ( 记者 赵 世 纲 ) 国家 开发银行 采取 了 有效 措施 , 积极 防范 和 化解 金融 风险 .
新华社 莫斯科 2月6日 电 综述 : 俄罗斯 新 军事 学说 引人注目 新华社 记者 孙 占林 近日 , 俄罗斯 联邦 安全 会议 在 代总统 普京 的 主持 下 , 通过 了 新 军事 学说 草案 .
新 军事 学说 强调 , 当 俄罗斯 自身 及 盟国 遭到 侵略 , 以及 使用 常规武器 不能 制止 旨在 消灭 俄罗斯 的 战争 时 , 俄 有权 使用 核武器 .
这 表明 , 俄 在 认为 有必要 时 将 首先 向 敌人 发起 核 攻击 .
新 军事 学说 还 规定 , 武装力量 可 用来 打击 国内 非法 武装 和 犯罪 , 维护 国家 宪法 和 社会 稳定 .
根据 新 军事 学说 , 即使 敌人 向 俄 及其 盟国 发动 大规模 非 核战争 , 俄 也 可使用 核武器 还击 , 但 如果 俄罗斯 及其 盟国 未 受到 外来 侵略 , 则 永远 不对 别国 使用 核武器 .
俄 军方 强调 , 新 军事 学说 使 俄 掌握 了 对敌 实施 核 打击 的 主动权 .
而 1993年 制定 的 军事 学说 规定 , 俄 只 可用 核武器 回击 敌人 的 核 攻击 .
俄 制定 新 的 军事 学说 的 背景 是 近年来 国内外 形势 的 急剧 变化 和 俄罗斯 面临 日益 增长 的 外部 威胁 .
1999年3月 , 北约 正式 接纳 波兰 , 匈牙利 和 捷克 为 北约 新 成员 , 启动 了 北约 东扩 的 战车 .
波罗的海 三国 和 一些 中东欧 国家 也 跃跃欲试 , 力求 早日 加入 北约 .
北约 东扩 对 俄罗斯 安全 利益 构成 了 直接 威胁 .
随后 , 以 美国 为首 的 北约 不顾 俄罗斯 等 许多 国家 的 反对 , 未经 联合国 授权 , 悍然 对 南联盟 进行 了 长达 78 天 的 大规模 轰炸 .
俄 代总统 普京 日前 在 俄 联邦 安全 会议 上 明确 指出 , 新 军事 学说 " 是 对 北约 的 回答 " .
这 意味着 , 俄 已 把 以 美国 为首 的 北约 看作是 自己的 " 头号 假想敌 " .
俄 联邦 安全 会议 军事 建设 局长 叶辛 说 , 俄罗斯 由于 经济 困难 , 军费 匮乏 , 在 可 预见 的 将来 不能 同 北约 打 常规战争 .
为了 得到 别人 的 尊重 , 必须 保持 核 潜力 , 将 核武器 作为 " 遏制 敌人 的 政治 工具 " .
在 国内 , 车臣 非法 武装 的 分裂 活动 威胁 到 地区 安全 , 联邦 主权 和 领土完整 .
形形色色 的 团伙 犯罪 成了 影响 社会 稳定 和 经济 增长 的 重要 因素 .
军事 专家 指出 , 俄 当局 如 不 动用 武装力量 , 取得 车臣战争 的 胜利 是 难以 想像 的 .
因此 说 , 俄 武装力量 只 用来 对付 外来 侵略 的 军事 学说 已经 不 符合 今天 的 现实 .
此间 分析家 认为 , 俄 新 军事 学说 是 今年1月 通过 的 " 俄 国家 安全 构想 " 在 军事 领域 的 扩展 和 延伸 , 也是 " 对 战争 的 警告 " .
北约 如 再 采取 危及 俄罗斯 及其 盟国 的 重大 军事 行动 , 将会 三思 而后 行 .
核武器 作为 俄罗斯 维护 大国 地位 和 切身 利益 的 " 王牌 " , 将会 发挥 更大 的 威慑 作用 .
第二条 本 条例 所 称 人民币 , 是 指 中国人民银行 依法 发行 的 货币 , 包括 纸币 和 硬币 .
从事 人民币 的 设计 , 印制 , 发行 , 流通 和 回收 等 活动 , 应当 遵守 本 条例 .
第三条 中华人民共和国 的 法定货币 是 人民币 .
以 人民币 支付 中华人民共和国 境内 的 一切 公共 的 和 私人 的 债务 , 任何 单位 和 个人 不得 拒收 .
第四 条 人民币 的 单位 为 元 , 人民币 辅币 单位 为 角 , 分 .
1 元 等于 10 角 , 1 角 等于 10 分 .
人民币 依 其 面额 支付 .
第五 条 中国人民银行 是 国家 管理 人民币 的 主管 机关 , 负责 本 条例 的 组织 实施 .
第六 条 任何 单位 和 个人 都 应当 爱护 人民币 . 禁止 损害 人民币 和 妨碍 人民币 流通 .
第二 章 设计 和 印制 第七 条 新版 人民币 由 中国人民银行 组织 设计 , 报 国务院 批准 .
第八 条 人民币 由 中国人民银行 指定 的 专门 企业 印制 .
第九 条 印制 人民币 的 企业 应当 按照 中国人民银行 制定 的 人民币 质量 标准 和 印制 计划 印制 人民币 .
第十一 条 印制 人民币 的 原版 , 原 模 使用 完毕 后 , 由 中国人民银行 封存 .
第十二 条 印制 人民币 的 特殊 材料 , 技术 , 工艺 , 专用 设备 等 重要 事项 属于 国家 秘密 .
印制 人民币 的 企业 和 有关 人员 应当 保守 国家 秘密 ; 未经 中国人民银行 批准 , 任何 单位 和 个人 不得 对外 提供 .
第十四 条 人民币 样币 是 检验 人民币 印制 质量 和 鉴别 人民币 真伪 的 标准 样本 , 由 印制 人民币 的 企业 按照 中国人民银行 的 规定 印制 .
人民币 样币 上 应当 加 印 " 样币 " 字样 .
第三 章 发行 和 回收 第十五 条 人民币 由 中国人民银行 统一 发行 .
第十六 条 中国人民银行 发行 新版 人民币 , 应当 报 国务院 批准 .
中国人民银行 应当 将 新版 人民币 的 发行 时间 , 面额 , 图案 , 式样 , 规格 , 主 色调 , 主要 特征 等 予以 公告 .
中国人民银行 不得 在 新版 人民币 发行 公告 发布 前 将 新版 人民币 支付 给 金融 机构 .
第十七 条 因 防伪 或者 其他 原因 , 需要 改变 人民币 的 印制 材料 , 技术 或者 工艺 的 , 由 中国人民银行 决定 .
中国人民银行 应当 将 改版 后 的 人民币 的 发行 时间 , 面额 , 主要 特征 等 予以 公告 .
中国人民银行 不得 在 改版 人民币 发行 公告 发布 前 将 改版 人民币 支付 给 金融 机构 .
第十八 条 中国人民银行 可以 根据 需要 发行 纪念币 .
纪念币 是 具有 特定 主题 的 限量 发行 的 人民币 , 包括 普通 纪念币 和 贵金属 纪念币 .
中国人民银行 应当 将 纪念币 的 主题 , 面额 , 图案 , 材质 , 式样 , 规格 , 发行 数量 , 发行 时间 等 予以 公告 .
中国人民银行 不得 在 纪念币 发行 公告 发布 前 将 纪念币 支付 给 金融 机构 .
第二十 条 中国人民银行 设立 人民币 发行 库 , 在 其 分支 机构 设立 分支 库 , 负责 保管 人民币 发行 基金 .
各级 人民币 发行 库 主任 由 同级 中国人民 银行行长 担任 .
人民币 发行 基金 是 中国人民银行 人民币 发行 库 保存 的 未 进入 流通 的 人民币 .
人民币 发行 基金 的 调拨 , 应当 按照 中国人民银行 的 规定 办理 .
任何 单位 和 个人 不得 违反 规定 动用 人民币 发行 基金 , 不得 干扰 , 阻碍 人民币 发行 基金 的 调拨 .
第二十一 条 特定 版 别的 人民币 的 停止 流通 , 应当 报 国务院 批准 , 并 由 中国人民银行 公告 .
办理 人民币 存取款 业务 的 金融 机构 应当 按照 中国人民银行 的 规定 , 收 兑 停止 流通 的 人民币 , 并 将 其 交存 当地 中国人民银行 .
中国人民银行 不得 将 停止 流通 的 人民币 支付 给 金融 机构 , 金融 机构 不得 将 停止 流通 的 人民币 对外 支付 .
中国人民银行 不得 将 残缺 , 污损 的 人民币 支付 给 金融 机构 , 金融 机构 不得 将 残缺 , 污损 的 人民币 对外 支付 .
第二十三 条 停止 流通 的 人民币 和 残缺 , 污损 的 人民币 , 由 中国人民银行 负责 回收 , 销毁 .
具体 办法 由 中国人民银行 制定 .
第四 章 流通 和 保护 第二十四 条 办理 人民币 存取款 业务 的 金融 机构 应当 根据 合理 需要 的 原则 , 办理 人民币 券 别 调剂 业务 .
第二十五 条 禁止 非法 买卖 流通 人民币 .
纪念币 的 买卖 , 应当 遵守 中国人民银行 的 有关 规定 .
第二十六 条 装帧 流通 人民币 和 经营 流通 人民币 , 应当 经 中国人民银行 批准 .
前 款 人民币 图样 包括 放大 , 缩小 和 同样 大小 的 人民币 图样 .
第二十八 条 人民币 样币 禁止 流通 .
人民币 样币 的 管理 办法 , 由 中国人民银行 制定 .
第二十九 条 任何 单位 和 个人 不得 印制 , 发售 代 币 票券 , 以 代替 人民币 在 市场上 流通 . 第三十 条 中国 公民 出入境 , 外国人 入出境 携带 人民币 实行 限额 管理 制度 , 具体 限额 由 中国人民银行 规定 .
第三十一 条 禁止 伪造 , 变造 人民币 .
禁止 出售 , 购买 伪造 , 变造 的 人民币 .
禁止 走私 , 运输 , 持有 , 使用 伪造 , 变造 的 人民币 .
公安 机关 应当 将 没收 的 伪造 , 变造 的 人民币 解 缴 当地 中国人民银行 .
对 伪造 , 变造 的 人民币 收缴 及 鉴定 的 具体 办法 , 由 中国人民银行 制定 .
办理 人民币 存取款 业务 的 金融 机构 应当 将 收缴 的 伪造 , 变造 的 人民币 解 缴 当地 中国人民银行 .
第三十五 条 中国人民银行 和 中国人民银行 授权 的 国有 独资 商业银行 的 业务 机构 应当 无偿 提供 鉴定 人民币 真伪 的 服务 .
中国人民银行 授权 的 国有 独资 商业银行 的 业务 机构 应当 将 没收 的 伪造 , 变造 的 人民币 解 缴 当地 中国人民银行 .
第三十六 条 办理 人民币 存取款 业务 的 金融 机构 应当 采取 有效 措施 , 防止 以 伪造 , 变造 的 人民币 对外 支付 .
办理 人民币 存取款 业务 的 金融 机构 应当 在 营业 场所 无偿 提供 鉴别 人民币 真伪 的 服务 .
第三十七 条 伪造 , 变造 的 人民币 由 中国人民银行 统一 销毁 .
第三十八 条 人民币 反 假 鉴别 仪 应当 按照 国家 规定 标准 生产 .
人民币 反 假 鉴别 仪 国家标准 , 由 中国人民银行 会同 有关部门 制定 , 并 协助 组织 实施 .
第三十九 条 人民币 有 下列 情形 之一 的 , 不得 流通 : ( 一 ) 不能 兑换 的 残缺 , 污损 的 人民币 ; ( 二 ) 停止 流通 的 人民币 .
第四十三 条 故意 毁损 人民币 的 , 由 公安 机关 给予 警告 , 并 处 1万 元 以下 的 罚款 .
工商 行政管理 机关 和 其他 有关 行政 执法 机关 应当 销毁 非法 使用 的 人民币 图样 .
第六 章 附则 第四十八 条 本 条例 自 2000年5月1日 起 施行 .
( 第八 号 ) 贾庆林 刘淇 逛 庙会 贺 新春 " 中新社 北京 二月六日 电 " 截止 到 今天 上午 , 已有 三十万 人 逛 了 北京 的 六大 庙会 .
昨 恁 M 中共 北京市 委 书记 贾庆林 市长 刘淇 分别 到 地坛 庙会 龙潭湖 庙会 , 与 市民 同 逛 庙会 M 向 群众 拜年 , 祝贺 新春 .
下午 三时 , 贾庆林 和 夫人 林幼芳 领 著 他们 的 外孙女 来到 a 坛 庙会 , 与 熙熙攘攘 的 人群 一起 走进 公园 的 西 大门 .
贾庆林 高兴 地 和 周围 的 市民 打招呼 M 亲切 握手 , 向 群众 拜年 , 祝 大家 合家欢 乐 , 龙年 幸福 .
小演员 们 演唱 的 京剧 选段 字 舱 译 瞗 M 声音 洪亮 , 贾庆林 连声 夸赞 小演员 们 演得好 , 关切地 问 他们 几岁 了 .
小演员 们 蘅 n 回答 : 九 岁 了 .
贾庆林 对 小 外孙女 说 : 你 今年 八 岁 了 , 要 向 哥哥 姐姐 们 学习 !
Q 天 , 市长 刘淇 等 与 近 十万 游人 一起 参加 了 第十 七 届 春节 龙潭 庙会 , 共同 送走 玉兔 , 迎来 祥 龙 .
刘淇 等 观看 来自 中国 各地 的 民间 花 会 表演 .
刘淇 等 还 兴致勃勃 地 走进 庙会 " 京华 食 b " , 与 老 北京 们 一同 领略 了 京味 小吃 的 独特 风采 .
他 强调 : " 无论 是 直接 还是 间接地 把 台湾海峡 划入 任何 国家 或 军事 同盟 安全 合作 范围 , 都是 对 中国 主权 的 侵犯 和 干涉 . "
中国 反对 任何 国家 对 台湾 出售 军备 , " 这 不仅 违反 基本 国际法 准则 , 也 直接 威胁 中国 的 安全 以及 地区 的 和平 与 稳定 " .
王光亚 重申 , 中国政府 将 " 坚决 捍卫 国家 主权 , 领土完整 , 民族 尊严 和 国家 安全 " .
在 谈到 联合国 的 作用 时 , 王光亚 着重 阐述 了 中国政府 希望 联合国 能够 在 和平 解决 国际 争端 中 进一步 发挥作用 的 立场 .
他 指出 , 战后 形成 的 包括 和平共处五项原则 在内 的 诸多 国际 关系 准则 符合 历史 发展 和 时代 进步 的 要求 .
其中 " 尤其是 主权 平等 和 不 干涉 内政 的 原则 绝 没有 过时 " .
为期 两天 的 慕尼黑 国际 安全 政策 大会 于 6日 闭幕 .
来自 30个 国家 的 约 200 名 高级 政府 代表 及 有关 专家 出席 大会 .
中国 , 印度 和 日 本 首次 派出 高级 政府 代表 与会 .
新华社 香港 2月6日 电 ( 记者 徐京跃 ) 为 庆祝 农历 龙年 新年 来临 , 今天 晚上 香港 在 维多利亚港 湾 举行 贺 岁 烟花 汇演 .
晚上8时整 开始 的 烟花 汇演 共 分 9 场 , 历时 23分钟 .
在 4 艘 各 长 50 米 的 大型 驳船 上 发放 的 2万多 枚 烟花 , 构成 了无 数万 紫 千红 , 争奇斗艳 的 图案 , 令 数十万 市民 欢呼雀跃 .
特区 行政长官 董建华 主持 了 " 瑞 龙 亮灯 仪式 " , 并 与 香港 市民 一起 观看 了 烟花 汇演 .
今年 贺 岁 烟花 汇演 的 特色 是 品种 多 , 系列 多 , 包括 了 16个 系列 的 200 多个 品种 .
烟花 汇演 各 场 均 运用 不同 的 主 色 及 编排 , 以 营造 不同 的 观感 .
其中 一 款 首次 在 香港 燃放 的 " 2000 " 字样 的 烟花 , 是 特别 为 今年 烟花 汇演 设计 的 , 共 连续 发放 了 5 次 .
其他 几个 省区市 也 将 于 近日 召开会议 传达 贯彻 .
各地 各 部门 把 认真 学习 江泽民 同志 在 中央 纪委 第四 次 全会 上 的 重要 讲话 作为 传达 贯彻 的 重点 .
各地 各 部门 在 贯彻 落实 中央 纪委 第四 次 全会 精神 时 , 注重 结合 本地 本部门 实际 , 有 针对性 地 开展工作 .
河南省 提出 要 深入 抓好 农村 党风 廉政建设 基层 基础 工作 , 密切 党群 干群关系 , 促进 农村 稳定 和 经济 发展 .
新州 预选 巩固 了 戈尔 作为 领先 者 的 地位 , 进一步 增强 了 他 争取 民主党 总统候选人 提名 的 实力 .
布什 获得 30% 的 选票 , 屈居 第二 .
分析家 认为 , 新州 预选 使 布什 面临 新 的 严峻 挑战 , 也 标志着 共和党 总统候选人 提名 角逐 将 进一步 白热化 .
新州 位于 美国 东北部 , 人口 仅 100多万 .
但 这一 小州 在 总统 预选 阶段 占有 举足轻重 的 地位 , 既 可 造就 美国 新 总统 , 又 能 葬送 总统竞选 人 的 政治 前途 .
几十 年 的 情况 表明 , 白宫 得主 大多 是 新州 预选 的 赢家 .
前总统 艾森豪威尔 , 卡特 , 里根 , 布什 等 都 曾 在 新州 预选 中 获胜 .
戈尔 是 20 年来 民主党 中 唯一 一位 在 艾奥瓦 和 新罕布什尔 两 州 预选 中 都 获胜 的 总统竞选 人 .
他 的 竞选 策略 是 主打 经济 牌 , 大力 宣传 克林顿 和 他 上台 以来 的 经济 成就 , 并 声称 自己 才有 经验 和 能力 " 保持 美国 的 繁荣 " .
布拉德利 在 艾奥瓦州 预选 中 惨败 后 , 试图 在 新州 预选 中 扳回 一 局 , 但 未能 奏效 .
戈尔 称 新州 预选 对 布拉德利 是 " 一个 毁灭性 的 打击 " .
但 布拉德利 表示 , 他 不会 退出 总统竞选 , 而是 要 重整旗鼓 , 在 以后 的 预选 中 与 戈尔 再 决雌雄 .
新州 预选 使 共和党 由 原来的 五 虎 争雄 演变 成 两 强 相 斗 , 围绕 总统候选人 提名 的 角逐 将 主要 在 沃克 · 布什 和 麦凯恩 之间 进行 .
麦凯恩 没有 参加 艾奥瓦州 的 竞选 , 而 把 主战场 放在 新州 .
他 在 该 州 采取 了 " 集中 优势 兵力 " 的 竞选 策略 , 投入 的 竞选 时间 和 经济 实力 超过 了 任何 其他 竞选人 , 在 全 州 各地 组织 了 100多 场 选民 集会 .
在 预选 之前 举行 的 民意测验 中 , 麦凯恩 的 支持 率 连续 8个 星期 超过 了 布什 .
麦凯恩 希望 新州 预选 的 获胜 成为 他 赢得 总统候选人 提名 的 跳板 .
沃克 · 布什 在 竞选 活动 中 声称 , 他 的 大规模 减税 计划 代表 保守主义 共和党 的 利益 , 只有 他 才 有能力 在 11月 的 总统 大选 中 夺回 白宫 宝座 .
他 指责 麦凯恩 的 减税 计划 类似于 克林顿 的 计划 .
布什 表示 , 新州 预选 不过是 他 在 " 通向 白宫 的 道路 上 摔 了 一 交 " , 他 对 赢得 共和党 总统候选人 提名 充满 信心 .
麦凯恩 担任 国会议员 多年 , 参加 过 越战 , 并 度过 了 5 年 半 的 战俘 生涯 .
他 认为 , 他 的 从政 时间 比 布什 长 , 又 参加 过 越战 , 他 是 总统候选人 的 最佳 人选 .
麦凯恩 主张 适度 减税 , 将 预算 盈余 用于 偿还 国债 以及 社会保障 制度 和 医疗保健 计划 .
他 表示 要 进行 竞选 资金 改革 , 消除 金钱 在 政治 中 的 影响 .
舆论 认为 , 在 新州 , 既 非 共和党 又 非 民主党 的 独立 选民 大约 占 40% , 这 部分 选民 对 麦凯恩 的 预选 获胜 起 了 重要 作用 .
新州 预选 后 , 戈尔 和 布拉德利 将 在 3月7日 进行 新一轮 较量 .
届时 , 全国 16个 州 将 于 同一天 进行 预选 .
如果 布拉德利 继续 处于 颓势 , 党内 的 压力 可能 将 迫使 他 退出 竞选 .
在 3月7日 的 预选 前 , 共和党 的 总统竞选 人 则 将 在 特拉华 , 南卡罗来纳 , 亚利桑那 和 密歇根 等 州 再次 交锋 .
新华社 达沃斯 ( 瑞士 ) 2月1日 电 综述 : 开拓 新 思路 描绘 新 蓝图 - - 世界 经济 论坛 新 千年 首次 年会 闭幕 为期 六 天 的 世界 经济 论坛 新 千年 首次 年会 2月1日 在 瑞士 东部 小 城 达沃斯 降下 帷幕 .
这次 年会 讨论 的 重点 不再 是 解决 枣 手 的 危机 问题 , 而是 就 世界 经济 发展 中 的 一些 根本性 , 长远 性 的 问题 进行 探讨 .
在 新 千年 开始 之际 , 各界人士 借 这次 聚会 开拓 新 思路 , 为 新世纪 的 世界 发展 趋势 描绘 新 蓝图 .
由于 经济 全球化 , 各国 经济 发展 的 互相依赖 性 不断 增加 .
美国 经济 是 近年来 世界 经济 增长 的 火车头 .
迄今为止 , 美国 经济 已经 持续 增长 107 个月 .
在 信息技术 不断 推动 经济 发展 的 " 新经济 " 时代 , 美国 经济 的 发展 仍 具有 潜力 , 但是 美国 经济 当中 也 存在 股市 泡沫 , 公司 和 个人 债务 激增 等 潜在 危险 .
为此 , 与会 各方 对 美国 经济 的 发展 前景 , 特别是 美国 经济 能否 继续 带动 世界 经济 增长 的 问题 表示 了 特别 关注 .
另外 , 在 全球 经济 中 , 中国 经济 作为 积极 发展 的 一支 力量 也 受到 了 各方 的 重视 .
吴邦国 说 , 中国 的 发展 离不开 世界 , 世界 的 繁荣 也 需要 中国 .
中国 加入 世 贸 组织 后 , 将 在 享受 权利 的 同时 承担 相应的 义务 .
由于 世 贸 组织 西雅图 部长级 会议 失败 , 何时 发起 新一轮 多边贸易 谈判 成为 众多 与会者 讨论 的 焦点 .
英国 首相 布莱尔 说 , 国际 社会 应 吸取 西雅图 会议 失败 的 教训 , 让 新一轮 谈判 所 带来 的 巨大 利益 更 早 地 出现 .
他 建议 成立 一个 " 贤人 小组 " , 为 改进 世 贸 组织 工作 方法 出谋划策 , 争取 在 今年 夏天 拿出 初步 方案 .
与此同时 , 发展中国家 代表 对 电子 时代 贫富 差距 的 拉大 表现出 极大 的 担忧 .
南非 总统 姆贝基 说 , 因特网 带来 的 信息 革命 使得 发展中国家 与 发达国家 之间 的 差距 进一步 拉大 .
为了 缩小 差距 , 发展中国家 必须 团结 起来 , 在 新一轮 多边贸易 谈判 中 采取 一致 立场 , 使之 成为 名副其实 的 " 发展 回合 " .
在 今年 的 世界 经济 论坛 上 , 巴勒斯坦 民族 权力 机构 主席 阿拉法特 在 发言 中 描绘 了 实现 中东 和平 后 的 建设 蓝图 .
他 再次 呼吁 国际 社会 采取 行动 挽救 和平 进程 , 以 帮助 中东 人民 走向 一个 和平 , 自由 和 繁荣 的 新世纪 .
本次 年会 是 在 新 千年 之 始 , 世界 经济 形势 较好 的 情况 下 召开 的 , 但 正如 世界 经济 论坛 创始人 施瓦布 在 27日 的 开幕式 上 所 说 , 人们 切不可 以此 为 满足 .
全国 政协 副主席 , 中国 和平 统一 促进会 会长 万国权 在 座谈会 上 发表 讲话 .
在 " 一国两制 " 的 框架 内 , 解决 台湾 问题 要 实施 比 香港 , 澳门 更 宽松 的 政策 .
他 认为 , 通过 两岸 商谈 , 一定 可以 找到 既 满足 台湾 同胞 愿望 和 要求 , 更 充分 照顾 台湾 各阶层 利益 的 解决 办法 .
勤劳 , 勇敢 , 聪明 , 智慧 的 中国人 一定 会 解决好 自己的 事情 , 最终 实现 祖国 的 完全 统一 .
越来越 多 的 台湾 同胞 最终 会 相信 " 一国两制 " 是 维护 各方面 利益 的 最好 办法 .
座谈会 由 全国 政协 副主席 , 中国 和平 统一 促进会 会长 王文元 主持 .
汪啸风 在 会上 作 上述 表示 .
作为 中华民族 的 儿女 , 我们 一定 能够 早日 实现 祖国 的 完全 统一 和 中华民族 的 伟大 复兴 .
他 同时 肯定 台湾 同胞 为 海南 开发 建设 所 作 的 贡献 .
他 指出 , 建 省 十二 年来 , 在 琼 投资 的 台资 企业 达 一千二百七十四 家 , 投资 金额 达 十二亿 美元 , 台资 企业 为 海南 的 开发 建设 作出 了 积极 贡献 , 为 海南 的 经济 增长 技术 进步 起 了 积极作用 .
台胞 台商 台属 等 机构 和 团体 的 代表 在 会上 纷纷 发言 .
省 台联 副会长 李琼 妹 说 : 江泽民 主席 五 年前 的 讲话 , 情 深意 切 , 具有 很 强 的 感染力 .
祖国 统一 , 骨肉 团聚 , 这是 同胞 爱 民族 情 的 根本 要求 .
中共 海南省 委 副 书记 蔡长松 省委 常委 宣传 部长 洪寿祥 海南省 副省长 李东生 王琼瑛 等 出席 座谈会 .
文章 说 , 美军 若 长期 在 科索沃 留驻 下去 日子 只会 越来越 难过 .
去年3月 , 以 美国 为首 的 北约 打着 人道主义 的 旗号 , 未经 联合国 安理会 授权 就 对 南联盟 发动 了 狂 轰 滥 炸 .
78 天 的 军事 行动 , 严重 践踏 了 " 联合国宪章 " 和 国际法 , 也 给 南联盟 造成 重大 人员 伤亡 和 财产 损失 .
一段 时间 里 , 美国 朝野 和 舆论 大肆 吹嘘 胜利 , 简直 不可一世 .
然而 , 随着 时间 的 推移 , 一些 人 不得不 承认 这场 战争 的 后果 之 严重 出乎 预料 .
以 美国 为首 的 北约 部队 以 联合国 维和 的 名义 进驻 科索沃 后 , 那里 的 种族 矛盾 非但 没有 消除 , 而且 愈演愈烈 .
不仅 科索沃 暴力 冲突 升级 , 而且 北约 部队 也 成了 攻击 的 目标 .
北约 部队 大力 扶持 的 阿族 " 解放军 " 我行我素 , 不仅 同 塞族 时 有 冲突 , 而且 同 北约 部队 火并 不断 .
美国 有人 惊呼 , 美国 的 部队 正 处在 阿 塞 两 族 的 " 火力 交叉点 上 " , 大有 " 被 拖 入 科索沃 内战 的 危险 " .
" 斯特拉特福 协会 " 的 文章 说 , 美国 政府 目前 正在 考虑 " 重新 确定 " 它的 科索沃 政策 , 其 核心 内容 是 从 科索沃 撤军 .
美国 国防部长 科恩 上周 飞往 慕尼黑 , 也 想 就此 做 欧洲 盟友 的 工作 .
他 抱怨说 : 美国 部队 在 科索沃 起 着 警察 的 作用 , 但 他们 缺乏 这 方面 的 训练 , 美国 政府 也 不想 让 他们 这样 做 ; 科索沃 的 形势 有 失控 之势 , 欧洲 盟国 应 承担 更多 的 义务 .
按 美国 的 说法 , 欧洲 盟国 已 答应 向 科索沃 派驻 警察 部队 , 并 将 在 今年4月 前 组成 多国部队 负责 维护 科索沃 和平 , 从而 让 美国 军队 脱身 .
但 实际上 欧洲 盟国 并 没有 这样的 意愿 .
除 英国 之外 , 其它 欧洲 国家 本来 就 对 科索沃 军事 行动 缺乏 热心 , 如今 面对 这样 一个 乱局 , 它们 就 更是 退缩 不 前 了 .
一些 人 甚至 认为 , 美国 当初 不听 忠告 , 把 事情 搞得 这样 糟 , 是 咎由自取 .
此间 人士 认为 , 美国 从 科索沃 撤军 的 前提 是 欧洲 国家 同意 填补 美国 部队 走 后 留下 的 真空 , 但 要 说服 欧洲 盟国 去 帮助 收拾 残局 又 谈何容易 .
美国 如今 在 科索沃 陷入 泥潭 难以 自拔 , 确实 应该 好好 反思 了 .
台湾 五 组 参选 人马 均 无可 避免 将 竞选 的 焦点 对准 两岸 通航 议题 上 , 作为 争取 选票 的 利多 政策 .
紧 追 华航 其后 前往 北京 设立 办事处 的 台湾 长荣 航空 , 近期 也 将 在 上 海 设立 办事处 .
台湾 复兴 航空 为 因 应 未来 两岸 直航 的 庞大 商机 , 大笔 购 进 欧洲 空中 巴士 的 中 , 长程 客机 .
台湾 远东 航空 更 派 员 前往 大陆 学习 与 台湾 使用 习惯 不同 的 航空 术语 , 完成 直航 前 的 各项 前 置 作业 .
据了解 , 以上 四 家 航空公司 都 表示 , 只要 台湾 当局 宣布 直航 , 他们 可以 马上 调派 飞机 飞往 大陆 .
至 於 海运 , 航 商 都 认为 直航 是 必然 趋势 , 绝对 不可能 漠视 大陆 庞大 市场 在 亚洲 占有 重要 地位 和 影响 .
几年来 , 两岸 关系 尽管 经历 了 曲折 和 风雨 , 但 也 发生 了 巨大 变化 .
这些 都 有力地 证明 了 中国人民 实现 祖国 统一 的 愿望 是 无法 阻挡 的 历史潮流 .
现在 香港 和 澳门 都 已经 先后 回归祖国 , 争取 早日 解决 台湾 问题 , 实现 祖国 完全 统一 的 历史 任务 , 更加 突出 地 摆 在 全体 中国人民 面前 .
香港 与 澳门 相继 回归 , " 和平 统一 , 一国两制 " 实践 所 产生 的 影响 不断 扩大 .
越来越 多 的 人 赞成 " 一国两制 " 既 能 成功地 解决 香港 , 澳门 问题 , 也 一定 能 适用于 台湾 问题 的 解决 .
当然 , 与 港澳 的 回归 相比 , " 和平 统一 , 一国两制 " 应用于 台湾 的 过程 要 更为 复杂 .
其实 , 以 " 和平 统一 , 一国两制 " 实现 国家 的 最终 统一 , 并非 把 港澳 的 " 一国两制 " 模式 原封不动 地 套 在 台湾 问题 的 解决 上 .
按照 " 一国两制 " 方针 解决 台湾 问题 , 实现 和平 统一 的 内容 可以 比 港澳 更为 宽松 .
" 和平 统一 , 一国两制 " , 就是 要 通过 良性 互动 , 求同存异 , 寻找 出 一个 海峡 两岸 都 能 接受 的 方案 .
统一 后 的 两岸 将 和平共处 , " 谁 也 不 吃掉 谁 " .
要 达到 这样 一种 " 双赢 " 或 " 多赢 " 的 局面 , 最 切实可行 的 模式 就是 " 一国两制 " .
( 2 ) 统一 的 过程 : 祖国 的 统一 目标 可以 分 步骤 实现 .
( 3 ) 与 港 , 澳 相 比较 , 与 大陆 统一 之后 , 台湾 可以 保留 军队 , 台湾人 士 也 可以 担任 国家 的 领导 职务 等 .
两岸 同胞 统一 之后 可以 共享 一个 国家 的 尊严 与 荣誉 .
李登辉 抛出 " 两国 论 " 后 , 中国政府 和 人民 为 维护 主权 和 领土完整 , 对 其 进行 了 坚决 的 斗争 .
" 两国 论 " 在 国际 社会 也 四处 碰壁 .
一个 中国 原则 已 为 国际 社会 广泛 接受 的 事实 说明 : " 两国 论 " 只是 台湾 分裂 势力 误判 形势 的 一 着 败 棋 .
实现 祖国 统一 乃 中华民族 之 大局 所在 , 大理 所在 , 大义 所在 .
这里 要 特别 指出 的 是 : 一个 中国 原则 是 两岸 关系 至关重要 的 基础 .
如果 恪守 一个 中国 原则 , 两岸 关系 就 存在 着 发展 和 改善 的 契机 ; 反之 , 两岸 关系 就 势必 出现 停顿 甚至 倒退 的 可能 .
( 2 ) 为了 防止 " 台独 " 和 外来 势力 的 干涉 , 我们 一定 要 切实 做好 以 一切 手段 捍卫 国家 的 主权 和 领土完整 的 准备 .
孙中山 先生 曾经 说 过 : " 统一 是 全体 国民 的 希望 .
能够 统一 , 全国人民 便 享福 , 不能 统一 便 要 受害 . "
和平 统一 , 符合 中国人民 的 根本利益 .
以 " 一国两制 " 的 办法 解决 台湾 问题 , 才能 最大限度 地 寻求 两岸 利益 的 公分母 .
当然 , 和平 统一 不是 一蹴而就 , 实现 最终 目标 的 阶段性 措施 可 包括 : ( 1 ) 政治 谈判 . 在 一个 中国 的 前提 下 什 幺 问题 都 可以 谈 .
作为 第一步 , 两岸 可 先 就 正式 结束 敌对 状态 进行 谈判 .
( 3 ) 增加 互 信 . 海峡 两岸 的 中国人 同根 同源 , 不应该 有 什 幺 根本 的 利害 冲突 不能 解决 .
然而 , " 两国 论 " 是 两岸 关系 的 绊脚石 .
海峡 两岸 僵局 是否 能 打破 , 还要 看台 湾 当局 的 态度 .
台湾 问题 不能 无限期 地 拖延 下去 .
中华民族 一定 能 在 香港 和 澳门 回归 之后 , 最终 迎来 祖国 完全 统一 的 辉煌 历史 时刻 .
最近 英 美 媒体 对 俄罗斯 代总统 普京 进行 了 连篇累牍 的 报道 和 分析 .
多数 报道 对 这位 俄罗斯 强人 充满 了 猜疑 .
西方 媒体 认为 , 俄罗斯 新 的 国家 安全 构想 放宽 了 使用 核武 的 条件 , 甚至 明确 将 以 美国 为首 的 西方 集团 视为 " 敌对 势力 " .
美国 却 并 没有 根据 " 全人类 的 共同 价值 " 相应地 解散 北约 这个 军事 集团 .
反之 趁机 大举 东扩 , 甚至 将 原 华约 成员国 也 搜罗 进去 , 并 通过 科索沃 战争 无情 地 瓦解 了 俄罗斯 的 南 翼 地区 .
苏联 解体 后 , 国中 之国 的 " 车臣 现 像 " 使 俄罗斯 联邦 再次 面临 着 解体 的 危险 .
现在 , 俄罗斯 比 以前 任何 时候 都 更加 清醒 地 认识到 了 自己的 根本利益 .
二十世纪90年代末 , 西方 鼓吹 的 所谓 " 全人类 共同 价值 " 进一步 演变 成 " 人权 高于 主权 " 理论 .
最近 , 英 美 两国 发生 的 两 件 事情 足以 说明 " 人权 高于 主权 " 在 实践 上 是 怎样 一回事 .
一是 英国 释放 智利 前总统 皮诺切特 .
所以 , 将 皮诺切特 引渡到 西班牙 是 一件 极为 复杂 和 敏感 的 国际 事件 , 英国 三思 后 没 敢 贸然 开 此 危险 先例 .
另 一件 事情 是 , 当 车臣 分离主义 势力 在 生死存亡 的 危急 时刻 根据 " 人权 高于 主权 " 的 理论 向 美国 政府 求救 , 甚至 要求 美国 出兵 干预 时 , 美国 政府 虽 深表 同情 却 断然 拒绝 .
美国 政府 一直 在 强烈 谴责 俄 军 在 车臣 制造 " 人道主义 危机 " .
如果 根据 " 人权 高于 主权 " 行事 , 美国 大可 兵 发 车臣 , 一如 在 科索沃 战争 中 入侵 南斯拉夫 .
但 美国人 很 明白 干预 车臣战争 将 带来 什 幺 样 的 后果 , 那样 显然 根本 不 符合 美国 的 国家利益 .
冷战 结束 以来 , 世界上 发生 的 许多 事情 都 生动 地 揭示 了 这样 一个 事实 : 全球化 虽然 对 世界 产生 了 深刻 的 影响 , 但 国际 关系 的 核心 依然 是 实力 政治 和 民族利益 .
全球化 淡化 了 传统 的 民族利益 却 并 不能 取代 根本 的 民族利益 .
因为 领土 , 资源 , 人口 , 财富 , 文化 , 制度 这些 有形 与 无形 的 东西 依然 是 以 民族 , 国家 为 界线 划分 的 .
美国 的 财富 是 美国 的 , 中国 的 资源 是 中国 的 , 英国 的 专利 是 英国 的 .
各国 在 世界上 决策 和 行事 的 基本原则 依然 是 国家利益 .
冬天 的 凌晨 , 大漠 永远 是 熟睡 的 样子 , 越野 吉普车 一 开进去 就 整个 地 跌 入 了 漆黑 一片 .
车灯 熄灭 后 , 吉普车 就 象 一个 小 沙包 , 静静 地 卧 在 离 发射 架 不远 的 地方 .
我们 在 里面 开心 地 享受 黑暗 , 因为 谁 也 发现 不了 我们 .
当然 , 除 我 之外 , 他们 都 赋有 安全保密 的 特殊 使命 .
这是 1999年11月20日 , 一个 载入 中华民族 光辉 史册 的 日子 .
不过 当时 , 我们 却是 在 焦急 , 等待 , 担心 中 度过 的 .
我们 的 汽车 离 发射 架 那样 近 , 可以 清楚地 看到 通体 明亮 的 绿色 发射 架 轻 舒 长 臂 , 它 怀里 拥抱 着 乳白色 的 新型 火箭 顶天立地 .
当时 我 浮想联翩 , 却 只字 未 说 , 我 是 怕 同 车 的 人 担惊受怕 , 这 毕竟是 中国 第一次 发射 试验 飞船 .
千万 不要 以为 我 这 女 军人 是 傻 大胆 , 其实 我 是 " 胸中有数 " , 我 熟悉 掌握 飞船 命运 的 老总 们 .
我 就是 想 近 距离 观察 " 神 舟 " 飞天 … …
凯旋 之后 , 现在 我 终于 可以说 了 .
担任 中国 载人 航天 工程 总 设计师 的 是 王永志 , 迄今为止 他 主持 设计 研制 的 导弹 和 运载火箭 还 从未 失败 过 .
难怪 王 总能 吸引住 年轻人 .
我 真 佩服 王总 有 如此 魅力 .
我 问 孙 功 凌 : " 你 为 什 幺 放弃 到 美国 读 博士 , 选择 了 给 王总 当 技术 助手 ? "
" 王总 看准 的 事 就 一定 要 干到底 , 而且 会 干 得 漂亮 精彩 . "
说 这 话 时 孙 功 凌 眼睛 很 亮 , 似乎 已经 看到 了 飞船 上天 .
紧接着 他 又 加上 一 句 很 值得 玩味 的话 , " 男人 的 魅力 就在于 智慧 和 勇气 " .
这点 我 赞同 .
中国 航天 之 父 钱学森 初 识 青年 王永志 就 看中 了 他 的 智慧 和 勇气 .
那是 1964年6月 , 王永志 第一次 走进 戈壁滩 , 执行 发射 中国 自行 研制 的 第 一枚 中 近程导弹 任务 .
试验 发射 时 , 导弹 射程 不够 .
专家 们 在 考虑 , 怎样 再 给 火箭 多 添加 点 推进剂 , 可 无奈 火箭 的 燃料 贮 箱 有限 , 再也 喂 不 进去 了 .
正当 大家 绞尽脑汁 想 办法 时 , 一个 高个子 年轻 中尉 站起来 说 : " 火箭 发射 时 推进剂 温度 高 , 密度 就要 变 小 , 发动机 的 节流 特性 也要 随之 变化 .
经过 计算 , 要是 从 火箭 体内 卸 出 六百 公斤 燃料 , 这 枚 导弹 就 会 命中 目标 . "
大家 的 目光 一下子 聚集 到 年轻 的 新 面孔 上 .
在场 的 专家 们 几乎 不敢 相信 自己的 耳朵 .
有人 不客气 地 说 : " 本来 火箭 能量 就 不够 , 你 还要 往 外 卸 ? "
于是 再也没有 人 理睬 他 的 建议 .
但 王永志 并不 就此 甘心 , 他 想起 了 坐镇 酒泉 发射场 的 技术 总指挥 , 大 科学家 钱学森 , 于是 在 临 射 前 , 他 鼓起 勇气 走进 了 钱学森 的 住房 .
当时 , 钱学森 还 不太 熟悉 这个 " 小字辈 " , 可 听 完了 王永志 的 意见 , 钱学森 眼睛 一 亮 , 高兴 地 喊 道 : " 马上 把 火箭 的 总 设计师 请 来 . "
钱学森 指着 王永志 对 总 设计师 说 : " 这个 年轻人 的 意见 对 , 就 按 他 的 办 ! "
果然 , 火箭 卸 出 一些 推进剂 后 射程 变 远 了 , 连 打 三 发 导弹 , 发发 命中 目标 .
从此 , 钱学森 记住 了 王永志 .
中国 开始 研制 第二 代 导弹 的 时候 , 钱学森 建议 : 第二 代 战略导弹 让 第二 代 人 挂帅 , 让 王永志 担任 总 设计师 .
发射 塔 架 舒展开 铁臂 , 水晶宫 里 的 倚 天 长剑 露出 飒爽 英姿 .
我 知道 这 捆绑 火箭 的 " 肖 象 权 " 应该 属于 王永志 .
1990年7月16日 , 中国 第 一枚 大推力 捆绑 火箭 在 西 昌 发射 成功 , 他 是 研制 那 枚 火箭 的 总 负责人 .
我 又 仔细 瞄 了 一下 挺拔 的 火箭 , 这回 火箭 的 肚子 里 又 增加 了 故障 检测 处理 等 许多 新技术 , 完全 可以 信赖 .
载人 航天 工程 有 七大 子系统 , 各 系统 分别 设有 总师 和 指挥长 .
我 一 听 笑 了 : " 这 好办 , 此 话 由 我 去 转告 . "
那天 我 把 刘 竹 生 的话 转告 王永志 , 王总 的 脸上 露出 欣慰 的 笑容 : " 刘 竹 生 我 了解 , 他 很 细心 . "
可是 火箭 指挥长 黄春 平 说 过 : 火箭 上 有 三十多万个 元器件 , 只要 其中 一个 出 了 毛病 , 就 会 影响 发射 精度 甚至 导致 发射 失败 .
看来 还 得 警钟 长鸣 .
这时 发射 架 已经 全部 打开 , 火箭 飞船 组合 体 完全 展现 在 我们 眼前 .
让 人 担心 的 就是 这 火箭 头顶 上 的 飞船 .
我 奇怪 地 问 : " 为 什 幺 ? "
戚 总 坦率 地 说 : " 过去 我 不 同意 第 一枚 新 火箭 就 打 飞船 , 再说 这是 初样 产品 上天 , 上天 产品 合 练 .
飞船 的 三 舱 方案 是 王永志 提出 的 .
新型 运载火箭 到底 打 什 幺 ?
曾 有 不同 意见 .
航天 部门 提出 : 还是 初样 产品 的 飞船 上天 风险 太 大 , 要 稳妥 可靠 就 先 打 配 重 .
沉 荣 骏 认为 , 既然 已经 向 党中央 承诺 " 争 八 保 九 " , 就要 言而有信 , 可以 按 正 样 技术 要求 在 1999年 把 试验 飞船 打 上天 .
事在人为 , 中国 载人 航天 必须 走好 第一步 .
王永志 去 找 沉 荣 骏 商量 : " 应该 上 飞船 , 可 船上 主 发动机 进度 赶不上 , 怎 幺 办 ? "
沉 荣 骏马 上 乘机 飞往 上 海 , 亲自 到 研制 飞船 动力 舱 的 上 海 航天 技术 研究院 了解 情况 .
于是 这个 方案 提交 了 " 两 总 " ( 总指挥 和 总 设计师 ) 联席会议 , 在 曹刚川 部长 的 主持 下 达成 了 共识 , 作出 了 决定 .
人生 诸 事 , 往往 一个 正确 的 选择 , 就 决定 了 你 的 成功 .
而 对 中国 载人 航天 副 总指挥 沉 荣 骏 中将 来说 , 这次 他 压力 最大 , 因为 是 他 力主 第一次 发射 飞船 就要 完整 上天 , 顺利 返回 .
他 的 选择 决策 关系到 这项 事业 能否 成功 , 他 深知 任务之 艰巨 .
中国 的 第一 艘 飞船 由 江泽民 主席 亲笔 题名 " 神 舟 " 号 .
这是 中国 第一次 发射 飞船 .
曹刚川 部长 和 李继耐 政委 知人善任 , 把 载人 航天 的 重任 交给 了 沉 荣 骏 , 让 他 全面 负责 .
他 既是 一位 著名 的 航天 测控 专家 , 又是 一位 有 丰富 经验 的 发射 指挥员 .
这就 意味着 他 的 人生 承载 之 重 .
对 他 来说 , 每 一次 发射 都是 一次 考验 .
但 他 是 一个 硬 骨 铮铮 的 汉子 , 面对 风险 , 从不 模棱两可 , 唯一 的 追求 就是 站在 国家 的 利益 上 作出 正确 的 选择 .
10月4日 晚 , 沉 荣 骏 接到 发射场 的 紧急 电话 , 发现 飞船 上 控制 系统 的 一个 部件 有 问题 .
第二天 , 沉 荣 骏 从 北京 飞到 发射场 , 立即 召开 了 是否 打开 飞船 大 底 抢修 的 技术 讨论会 .
当时 两种 意见 针锋相对 : 一种 认为 , 返回 舱 大 底 是 密封 的 , 拆 大 底 找 故障 可能 会 带来 新 的 问题 .
另 一种 意见 则 认为 , 拆 大 底 冒 的 是 地面 工作 失误 的 危险 , 而 不 拆 大 底 , 虽然 有 备份 手段 , 却 要 冒 上天 失败 的 危险 .
沉 荣 骏 果断 决定 : " 决不 冒 天上 的 风险 !
只要 组织 严密 , 措施 有力 , 可以 避免 地面 工作 的 失误 . "
飞船 大 底 彻底 打开 了 , 不仅 解决 了 该 部件 工作 异常 的 问题 , 还 发现 和 解决 了 其它 问题 .
大家 终于 长 舒 了 一口气 .
我 向 发射 架 看去 , 火箭 上 飞船 的 顶端 逃逸 塔 的 细 尖 在 黑暗 的 大漠 中 晶莹 闪光 . 11月13日 , 飞船 转场 .
我 搭乘 发射场 指挥长 刘明山 少将 的 0001 号 小车 去 发射 阵地 .
公路 两旁 是 齐刷刷 高挺 的 新疆 杨 , 笔直 , 伟岸 的 身躯 , 顽强 , 坚韧 地 扎根 于 干旱 的 沙漠 里 , 象 夹道欢迎 的 卫兵 , 给 人 生机勃勃 的 感觉 .
刘 指挥长 说起 戈壁 航天 城 来 充满 了 感情 , 就 连 十八万 棵 新疆 杨 都 充满 了 生命 深情 .
前两天 , 我 曾 跟 他 转 过 列队 整齐 的 温室 大 棚 , 足足 占地 一百五十 亩 , 里面 黄瓜 , 西红柿 , 小 辣椒 等 时鲜 蔬菜 长得 正 旺 .
刘 指挥长 一 脸 自豪 : " 我们 这儿 不仅 要 事业 留 人 , 还要 创造 一个 拴 心 留 人 的 好 环境 . "
汽车 停 在 一片 高大 的 建筑群 前 , 飞船 正好 迎着 朝阳 运往 火箭 总装 测试 厂房 , 我们 跟着 飞船 走 入 了 一座 智慧 之 城 .
除了 耸立 的 火箭 , 还有 许多 机房 , 名目繁多 的 各种 设备 .
刘明山 很 健谈 , 大学 毕业 他 就 走进 了 戈壁滩 , 如今 已经过 了 三十三个 春夏秋冬 , 目睹 航天 城 发射 了 三十三 颗 卫星 , 还有 各种 型号 的 导弹 和 运载火箭 .
他 心里 装 了 许多 " 大家 " 的 事情 , 连 航天 城 子弟 学校 今年 高考 升学率 百分之百 都 告诉 我 了 , 还 没 说 一 句 他 的 " 小家 " .
这 引起 我的 好奇 .
我 冒昧 地 问 : " 您 夫人 也 在 这 工作 吗 ? "
" 不 , 她 走 了 .
让 人 刻骨铭心 的 感情 啊 ! "
这时候 , 冬日 的 一抹 阳光 静静 地 斜照 在 他 的 脸上 , 我 看见 了 他 眼 中 的 泪 光 .
" 人生 就是 这样 , 说 走 , 她 就 走 了 . "
他 突然 又 自责 道 : " 她 喊 了 好 几次 胃痛 , 我 怎 幺 就 没 早点 把 她 送进 医院 治疗 呢 ? "
我 心里 涌出 了 一连串 的 问号 , 可 再也 不 忍心 去 触动 他 的 伤心 之处 .
他 看出 了 我的 心思 , 平静 了 一下 说 : " 仁 瑾 患 的 胃癌 .
我 怎 幺 也 忘不了 她 躺 在 病床 上 , 在 她 生命 的 最后 一刻 嘱托 我 : 一定 要 把 飞船 打 上天 . "
那天 下午 我 走进 了 航天 城 的 历史博物馆 , 刘明山 的 妻子 潘 仁 瑾 的 照片 就 贴 在 光荣榜 上 , 女 大校 微笑 着 , 看得出 来 她 年轻 时 很 漂亮 .
她 是 这里 的 优秀 科技 干部 标兵 , 又是 优秀 共产党员 , 荣获 过 许多 奖励 .
她 主抓 发射场 的 电磁兼容 监测 .
一个 知 天命 的 女人 已经 身患 重病 , 还 在 几十 米 高 的 测试 厂房 爬上 爬下 , 累 得 下班 时 爬 不上 汽车 .
那时 刘明山 由于 工作 忙 , 疏于 了解 妻子 的 病情 .
她 去 北京 开会 , 上午 还 在 会上 发言 , 下午 就 被 送进 医院 .
他 记住 了 这个 最 悲痛 的 日子 : 1999年4月18日 .
按照 潘 仁 瑾 的 遗愿 , 她 的 骨灰 埋葬 在 东风 烈士陵园 .
这个 陵园 里 静静 地 躺 着 六百零四 名 戈壁滩 人 , 透过 大漠 的 霞光 , 能 看见 祖国 的 火箭 , 卫星 从 这里 飞 向 太空 , 能 听到 发射场 火箭 腾飞 的 轰鸣声 .
远处 刮来 的 漠 风 带着 火箭 的 雷鸣 在 队列 整齐 的 陵墓 中 一次次 隆重 地 走过 , 风 过后 一片 宁静 , 宁静 得 象 梦境 .
而 在 每周 最 宁静 的 双休日 , 刘明山 就 会 手捧 鲜花 独自 站在 妻子 的 墓 前 .
人生 中 有 一种 感情 刻骨铭心 , 有 一种 思念 天长地久 , 有 一种 人 要 孤独 地 走 .
刘明山 不 孤独 , 他 肩负 着 祖国 和 人民 的 重托 , 实现 妻子 临终 的 希望 - - - 放飞 " 神 舟 " !
三 颗 红色 信号弹 腾空 而 起 , 发射 进入 倒计时 三十分钟 准备 .
我 是 从 发射场 摸爬滚打 中 走过来 的 , 曾经 多次 目睹 过 沉 荣 骏 中将 和 现任 总 装备 部 副部长 胡世祥 中将 指挥 发射 卫星 .
那 箭在弦上 的 紧张 劲 , 有 心脏病 的 人 看到 那 场面 非得 心脏 停 跳 不可 .
然而 , 他们 却 颇有 大 将 风度 , 化险为夷 , 转危为安 , 直到 发射 成功 .
这时 , 发射场 的 黎明 静悄悄 , 黑暗 中 我 暗自 高兴 地 看着 那 枚 倚 天神 箭 , " 天时 , 地利 , 人和 " 全 有了 , 大概 不会 发生 什 幺 惊险 情况 了 .
沉 荣 骏 和 胡世祥 交换 了 一下 意见 , 果断 命令 : " 按 预定 方案 发射 .
' 四 号 ' 宁肯 不测 , 也要 保证 安全 . "
他们 迅速 从 发射 阵地 转移 到 指挥所 里 .
出现 在 国务院 和 中央军委 领导 同志 面前 时 , 他们 的 心里 虽然 承受 着 巨大 的 压力 , 但 已经 在 多次 复杂 艰险 的 发射 中 磨砺 出 冷静 顽强 的 性格 , 成为 沉着 自信 的 复合 型 指挥员 .
6时30分 , 大漠 颤抖 , 苍穹 震撼 , 雷鸣 声 中 桔红色 火龙 托举 着 火箭 , 飞船 腾空 而 起 , 飞 向 太空 .
灯火 通明 的 发射 架 下 , 我 碰上 了 发射场 副 指挥长 张建 启 少将 .
他 胆大心细 , 发射 时 坚守 在 发射 阵地 .
在 他 眼里 , 载人 航天 是 生命 工程 .
1997年 , 他 在 完成 预备 航天 员 选拔 任务 后 , 第二天 接到 命令 就 走进 了 酒泉 卫星 发射 中心 .
他 对 我 说 : " 现在 任何 小 的 失误 , 将来 都会 影响 宇航员 的 生命 安全 . "
11月13日 , 我 目睹 巨大 的 铁 钩 抓 着 飞船 的 " 头皮 " 吊装 到 火箭 的 头顶 上 , 九十多 米 高 啊 !
飞船 里 已经 加注 燃料 .
我 紧张 得 手里 攥 出 了 一把汗 .
可是 当 我 把 目光 转向 正在 指挥 的 张建 启 时 , 他 精气 神 十足 , 一 脸 镇静 自若 .
我 猛然 想起 , 他 要求 操作 手 反复 苦练 手 功 和 眼 功 , 直到 大 吊钩 能 把 悬挂 的 焊条 一次性 放入 瓶口 直径 只有 两 厘米 的 啤酒 瓶 内 .
如此 硬功夫 , 还有 什 幺 可 担心 的 ?
不是 有 句 俗话说 : 艺 高 人 胆大 嘛 !
在这里 我 还 看到 了 发射场 的 总工程师 徐 克 俊 .
他 研究 撰写 的 " 我国 未来 航天 发射场 应该 具有 的 两 大 技术 进步 特点 " 一 文 , 1995年 在 " 载人 航天 " 杂志 上 发表 , 受到 我国 著名 科学家 钱学森 的 好评 .
他们 的 年龄 相差 足足 有 三十 岁 .
戚 总 曾 对 袁 家军 说 : " 我 三十 岁 参加 研制 了 中国 第 一颗 卫星 , 你 三十七 岁 就 参加 指挥 研制 中国 第一 艘 飞船 . "
戚发轫 总是 给 袁 家军 一些 施展 才华 的 机会 .
戚 总 说 : " 我 希望 中国 航天 后继有人 , 一代 更 比 一代 强 . "
我 问 袁 家军 : " 你 觉得 领导 为 什 幺 选中 了 你 ? "
他 爽快 地 回答 : " 我 对 技术 方案 清楚 , 考虑 比较 细 .
领导 交给 我的 任务 , 我 不仅 一定 要 按时 完成 , 还要 保证 比 领导 的 期望值 更高 . "
从 飞船 研制 最 紧张 的 阶段 直到 发射 , 每 周六 上午 他 协助 戚 总 主持 召开 周末 调度 会 , 连续 开 了 六十八 周 , 会上 协调 解决 的 问题 有 三千 多个 .
飞船 升空 的 前 一个 夜晚 , 他 和 飞行 控制 组 讨论 到 凌晨 四时 , 为 飞船 备份 了 六十四种 应急 方案 , 虽然 没用 上 , 可 该 想 的 都 想到 了 .
正是 这一切 , 正是 那些 有名 和 无名 的 英雄 们 的 无私 奉献 , 保证 了 " 神 舟 " 飞天 圆满 成功 .
近 20 年来 , 我国 的 科学技术 研究 取得 了 许多 令 世人 瞩目 的 成就 .
然而 , 许多 科学家 和 编辑 人员 却 愈加 感觉到 , 中国 科技 期刊 的 发展 已 远远 落后于 中国 的 科技 发展 .
我国 的 科技 出版 正 承载 着 过多 的 科技 期刊 和 对 国外 评价 系统 过于 强调 的 双重 压力 .
近些年 来 , 国内 有些 科研 管理 部门 对 国外 评价 系统 表现出 明显 的 过于 强调 .
许多 科研 部门 对 科研 人员 的 考评 , 常 不 加 区分 地 把 一篇 在 国外 发表 的 论文 等同于 两 篇 或 多 篇 在 国内 发表 的 论文 , 从而 在 很大程度上 把 中国 的 学术论文 引导 到 国外 发表 .
这就是说 , 15 年间 , 在 国内 科技 期刊 上 发表 的 相对 论文 数 下降 了 26.2% .
对 国外 评价 系统 的 过分 强调 , 既 不 符合 客观 实际 , 也 不利 于 中国 科技 期刊 的 发展 .
我们 之所以 认为 国内 科技 期刊 的 发展 十分 重要 , 是 因为 作为 显示 科研成果 的 窗口 , 科技 期刊 担负 着 同行 交流 和 促进 科技 发展 的 双重 作用 .
如果 我国 高水平 的 科研成果 大多 发表 于 国外 科技 期刊 , 而 由于 费用 , 流通渠道 等 诸多 因素 , 这些 成果 就 难免 不能 为 国内 同行 首先 获悉 .
此外 , 国家 自然 基金 委 和 中国 科协 开始 联合 对 约 100种 优秀 科技 期刊 给予 一定 强度 的 经费 资助 , 这 必将 促进 这些 期刊 质量 的 进一步 提高 .
就 提高 刊物 的 显示 度 而言 , 中国 科技 期刊 的 投入 还 远远 不够 .
目前 国外 很多 学术 期刊 在 因特网 上 建立 专门 主页 , 不仅 提供 即将 出版 的 每 期 内容 , 有 的 甚至 还 与 庞大 的 资料库 链接 .
这些 做法 无疑 会 扩大 刊物 的 影响 和 刊物 中 论文 的 被 引用 频次 , 同时 也 会 增加 一些 订户 .
在 这 方面 , 国内 目前 只有 极 少数 科技 期刊 处于 起步 阶段 , 亟待 加强 .
此外 , 我国 的 科技 期刊 应 充分 重视 海外 的 宣传 和 发行 工作 .
目前 中国 大多数 的 英文版 科技 期刊 在 国外 的 订户 只有 十几 份 , 甚至 几 份 , 在 一定 程度 上 可以 归结于 海外 发行 渠道 不够 畅通 .
中国 的 英文版 科技 期刊 联合 起来 , 在 海外 寻找 合适 的 , 高效率 的 伙伴 , 可能 是 在 近期内 比较 可行 的 , 有效的 海外 发行 途径 .
问 : 海湾战争 后 , 国际上 出现 了 一个 新名词 - - " 克林顿 主义 " .
请问 什 幺 是 克林顿 主义 , 它的 内涵 是 什 幺 ? 答 : 自 1817年 门罗 当选 总统 以后 , 美国 出现 过 多个 以 总统 名字 命名 的 " 主义 " .
如 " 美洲 是 美洲 人 的 美洲 " 的 门罗主义 , 胡萝卜 加大 棒 的 罗斯福 主义 , 组织 冷战 与 围堵 的 杜鲁门 主义 , 全线 收缩 插手 深度 的 尼克松 主义 等等 .
海湾战争 与 苏联 解体 之后 , 又 出现 了 一种 新 的 主义 - - " 克林顿 主义 " .
关于 克林顿 主义 , 没有 准确 的 定义 .
克林顿 是 美国 半个 世纪 以来 第 一个 没有 从军 经历 的 总统 .
如今 在 其 总统 生涯 的 第 8个 年头 , 他 已经 成为 美国 历史上 下达 空袭 命令 最多 的 总统 .
在 他 的 指挥 下 , 美国 空军 的 空中 作战 飞行 比 冷战 时期 增加 了 400% .
克林顿 本人 不但 被 舆论 冠以 " 空袭 总统 " , 其 外交 也 被 西方 外交界 形容 为 " 空袭 外交 " .
奥尔布赖特 1993年 对 美军 参谋长 联席会议 主席 鲍威尔 发火 时 说 的 那句话 , 已经 成为 美国 政界 的 名言 : " 你 总 在 谈论 超级 军事力量 !
但 如果 我们 不能 使用 这些 力量 , 拥有 它们 又 有 什 幺 意义 呢 ? "
火气 很 重 的 奥尔布赖特 说出 了 克林顿 主义 的 实质 : " 使用 这些 力量 " , 让 全世界 都 知道 " 拥有 它们 的 意义 " .
这就是 美国 眼 中 冷战 结束 后 的 世界 .
两极 既然 只 剩下 一 极 , 那 幺 就 一定 要 抓住 时机 , 用 足 这一 极 .
克林顿 主义 是 单 极 世界 中 , 将 美国 的 干预 政策 发挥 到 极致 的 军事 霸权主义 .
从 中东 到 巴尔干 , 从 索马里 到 阿富汗 , 它 几乎 没有 一天 不在 忙于 插手 别人 的 事务 , 没有 一 年 不 进行 干预 别国 的 战争 .
在 干预 过程 中 它 甚至 为 美国 创造出 一种 新 的 战争 形态 : " 不 接触 战 " .
其 要旨 就是 利用 空中 优势 与 对手 打 技术 差 , 在 不 与 对方 战斗 人员 做 直接 接触 的 情况 下 , 从 空中 和 海上 运用 高技术 兵器 给 对方 造成 巨大 破坏 .
1999年9月 的 联合国大会 , 成为 表述 克林顿 主义 的 分水岭 .
这次 联大会议 上 , 西方 舆论 普遍 认为 美国 要 全面 揭示 风头 正 劲 的 克林顿 主义 .
此前 " 纽约 时报 " 撰文 说 , 这是 10 年来 美国 巴尔干 政策 最 辉煌 的 一笔 , 武力 是 巴尔干 能够 听懂 的 唯一 语言 .
德国 " 明星 " 画刊 也 以 抑制 不住 的 兴奋 说 , 北约 已经 来到 从 一个 防御 性 联盟 向 进攻性 组织 发展 的 转折点 .
但 9月21日 克林顿 向 联大 发表 的 演讲 却 令 这些 人 大失所望 .
克林顿 说 : " 我们 无法 处处 及 事事 干预 " , " 军事 干预 并非 永远 恰当 , 有时 政治 及 经济 压力 反而 更 能 奏效 " .
低调 的 演说 使 各国 代表 掌声 疏落 , 与 1998年 他 演讲 后 获 代表 们 起立 鼓掌 的 盛况 不可同日而语 .
这个 将 美国 军事 干预 政策 发挥 到 极致 的 人 怎 幺 了 ?
正是 科索沃 战争 这个 军事 干预 的 顶峰 , 克林顿 眼睁睁 看到 了 其 主义 的 力不从心 .
打 一个 几经 分裂 的 南斯拉夫 , 美国 空军 力量 使用 接近 三分之一 , 空 射 巡航导弹 几乎 耗尽 .
因为 F-16 等 战斗机 已经 停产 , 24小时 不 间断 轰炸 造成 飞机 备件 严重 不足 , 不得不 拆卸 国内 现役 战斗机 紧急 补充 .
飞行员 不足 , 只能 疲劳 飞行 , 同时 还要 紧急 动员 国内 后备役 人员 .
美国 空军 的 一份 备忘录 称 : " 作战 部队 已 处于 困难 时期 , 几乎 没有 可供 使用 的 备用 发动机 , 战时 装备 已近 耗尽 " .
美军 中央 总部 用于 对 伊拉克 作战 的 空中 加油 机 , 电子战 飞机 , 对 地 攻击 飞机 , 太平洋 总部 用于 巡弋 西 太平洋 的 航空母舰 都 被 调 去 配合 行动 .
在 朝鲜半岛 " 导弹 危机 " 期间 , 美国人 一 反 在 中东 和 欧洲 的 行径 , 多方 谋求 与 朝鲜 的 接触 和 谈判 , 争取 妥协 .
台湾 的 李登辉 突然 抛出 " 两国 论 " , 指望 美国人 替 他 火中取栗 , 美国人 却 憎 其 要 反 仆 为主 .
前 国家安全委员会 亚洲 事务 主任 包 道 格 说 : " 我们 并 没有 承诺 会 不惜 让 美国 子弟兵 流血 " .
习惯 使用 仆从 军队 的 美军 , 什 幺 时候 会 替 仆从 亲自 打头阵 ?
这是 克林顿 主义 在 亚洲 难 被 李登辉 这类 人 左右 的 主观 因素 .
其 在 亚洲 的 审慎 和 节制 , 还 出自 以下 几个 客观 因素 . 首先 , 亚洲 没有 北约 这样的 组织 .
虽然 有 美日 安 保 条约 , 有 美军 太平洋 总部 的 10万 驻军 , 但 美国 要 把 该 地区 各个 国家 捏 到 一块 并 置于 其 麾下 , 非常 困难 .
其次 , 亚洲 难以 找到 可以 通过 " 快速 " 和 " 不 深陷 " 完成 战斗 的 对手 和 场所 .
而 亚洲 的 历史 , 民族 和 文化 养育 出来 的 人民 与 美国 设想 的 对手 标准 恰恰相反 .
第三 , 克林顿 主义 在 亚洲 遇到 的 最大 障碍 , 即 第二次世界大战 后 美国 在 这个 地区 不但 缺乏 成功 干预 的 范例 , 反 有 严重 失败 的 前 鉴 .
对 美国人 来说 , 针对 亚洲 的 军事 政策 一直 是 最 困难 的 设计 .
在这里 起作用 的 历史 经验 与其说 是 海湾战争 或 科索沃 战争 的 " 胜利 " , 不如说 仍然 是 朝鲜 战争 和 越南 战争 的 教训 .
它 使 美国人 无法 以 伊拉克 模式 或 科索沃 模式 解决 这一 地区 的 问题 .
自 本世纪 80年代 以来 , 随着 世界 信息 领域 的 不 对称 发展 , 出现 了 某些 信息技术 高度 发达 的 国家 .
他们 利用 对 信息 资源 及其 相关 产业 的 垄断 地位 , 对 信息技术 领域 发展 相对 落后 的 国家 实行 信息技术 控制 , 信息 资源 渗透 和 信息产品 倾销 , 以 达到 相应的 政治 , 经济 , 军事 等 目的 , 这种 倾向 愈来愈 明显 .
这就是 本文 提出 的 " 信息 殖民主义 " 现 像 .
信息技术 的 高度 发展 , 全球 范围 内 信息 资源 的 充分 开发 和 总量 的 扩张 , 使 世界 信息量 爆炸 式 增长 .
1995年 的 全球 总 信息量 是 1985年 的 2400倍 , 现在 一天 的 信息 总量 相当于 1985年 全年 信息 总量 的 6.5倍 .
处理 , 存储 , 传输 和 利用 日益 增大 的 信息 资源 已 成为 当今 世界 的 紧迫 问题 .
政治 稳定 , 经济 增长 , 社会 发展 , 很大程度上 依赖 于 信息 的 生产 , 扩散 和 应用 .
信息技术 作为 知识产权 以 资本 方式 进行 输出 , 信息 业 成为 经济 新 的 增长点 , 加之 信息产业 的 不平衡 发展 , 为 信息 殖民 提供 了 温床 .
据 有关 资料 反映 , 在 全球 信息产业 中 , CPU 的 产量 美国 占 92% , 系统 软件 的 生产量 占 86% , 目前 英 特 网 的 用户 达 1.13亿 .
世界性 的 大型 数据库 在 全球 近 3000个 , 其中 70% 设在 美国 , 可以说 统治 了 世界 各地 的 大部分 市场 .
对此 , 早在 70年代末 , 法国人 就 曾 抱怨 : 法 国 的 数据库 领域 已 全部 被 美国 垄断 了 , 而 在 80年代初 , 日 本 也 惊叹 : 日 本 有可能 沦为 美国 的 " 信息 殖民地 " .
长期以来 , 由于 受 信息 传播 量 和 传播 速度 的 影响 , 国际 政治 活动 和 国家 , 地区 政治 活动 被 局限在 一定 的 范围 内 .
经济 是 一个 国家 , 民族 赖以 生存 的 基础 .
现代 经济 的 发展 和 增长 , 有 40% 来源于 信息产业 .
西方 许多 发达国家 信息产业 产值 已 占 GNP 的 45%至60% , 而 发展中国家 的 信息产业 产值 仅 占 GNP 的 1% 左右 , 而且 产业 的 规模 小 , 范围 窄 , 质量 差 .
这样 , 信息 列强 们 变 金融资本 输出 为 技术 资本输出 , 堂而皇之 地 占领 着 落后 国家 的 信息 领域 , 限制 了 其他 民族 信息 业 的 发展 .
同时 , 也 对 该 国家 经济 安全 带来 严重 威胁 .
信息技术 的 进步 , 也 引发 了 世界 军事 变革 .
" 视窗 95 " 刚 推出 时 , 澳大利亚 海军 就 发现 , 该 软件 有 个 神秘 的 " 黑匣子 " , 只要 入 互联网 , 它 就 会 悄悄 地 向 微软 总部 发送 机器 信息 .
而 " 视窗 98 " 在 用户 通过 因特网 拨号 注册 时 , 系统 就 能 自动 搜集 用户 电脑 中 的 信息 , 甚至 身份 鉴别 资料 .
而且 它 还 连接 着 一个 搜集 用户信息 的 庞大 数据库 , 一旦 需要 , 该 数据库 可 将 用户 的 秘密 提供 给 政治 , 经济 , 军事 组织 .
这 已 警告 人们 , 这些 网上 间谍 比 " 美女 蛇 " 更 可怕 .
文化 是 维系 社会 稳定 的 重要 基础 .
一定 时代 和 一定 民族 的 人们 , 都 生活 在 一定 的 文化 模式 之中 , 培养出 各自 的 人文 素质 .
语言 , 文字 , 信仰 , 道德规范 , 形成 了 各个 国家 和 民族 的 文化 圈 .
随着 信息 网络 的 发展 , 信息 输入 国 将 受到 强大 的 文化 冲击 .
不得不 引起 人们 关注 .
在 信息 时代 , 信息 已 成为 重要 的 战略 资源 , 信息产业 成为 国家 的 支柱产业 , 信息安全 成为 最 重要 的 安全 要素 , 信息 网络 成为 国家 重要 的 战略 基础 设施 .
发达国家 围绕 " 技术 霸权 " 展开 了 激烈 的 研究 与 开发 竞争 .
信息 殖民 现 像 将 成为 未来 战争 的 重要 动因 .
谁 没有 信息 的 独立 和 主权 , 谁 就 没有 真正 的 国家 独立 和 主权 .
没有 信息安全 , 就 没有 国家 政治 , 经济 , 军事 等 方面 的 安全 .
当 人类 进入 工业 时代 时 , 中华民族 饱尝 了 殖民地 半殖民地 的 苦难 , 这种 局面 在 人类 进入 信息 时代 时 不能 重演 .
为此 , 我们 必须 有 充足 的 理性认识 和 战略 对策 .
江主席 指出 : " 创新 是 一个 民族 进步 的 灵魂 , 是 国家 兴旺发达 的 不 竭 动力 . "
创新 发展 民族 信息产业 , 尤其是 芯片 和 操作系统 的 研制 开发 , 使 我国 屹立 于 世界 信息产业 之林 .
要 树立 自立 观念 .
师 人 而 不 受制于人 , 充分 利用 全球 信息 网络 , 增强 我国 信息 的 影响力 , 拓展 我们 的 信息 空间 .
同时 建立 自主 的 事关 国家 政治 , 军事 , 经济 的 骨干 信息 网络 .
建立 自卫 措施 .
对于 防火墙 , 路由器 , 网站 加密 机 等 信息安全 产品 , 如果 国内 有 的 , 尽量 不要 进口 .
( 香港 中国 通讯社 二月十日 电 ) 特稿 : 中国 已 步入 世界 专利 申请 大国 行列 香港 中 通 社 记者 卲 灵 中国 自 一九八五年 开始 实施 专利法 以来 , 专利 事业 从无到有 迅速 发展 .
截至 今年一月十一日 , 全国 专利 申请 总量 已 突破 一百万件 , 中国 已 步入 了 世界 专利 申请 大国 行列 .
在 短短的 十五 年中 , 中国 的 专利 事业 无论 是 在 专利 立法 , 专利 申请 , 专利 保护 , 专利 人才 培养 和 国际 交流 都 取得 了 长足 的 进步 .
特别是 近两年 来 , 随 著 中国 市场经济 改革 进展 , 国内外 的 专利 申请 大幅度 增加 .
据 国家 产权 局 有关 负责人 介绍 , 一九九八 至 九九 两年 来 , 中国 专利 申请 受理 总量 分别 为 十二万一千九百八十九件 和 十三万四千二百四十件 , 比 上年 分别 增长 百分之六点八 和 百分之十 .
在 国内 专利 申请 中 , 科研 单位 和 高等院校 的 专利 申请 量 , 分别 比 上年 增长 百分之七 , 百分之二十二 . 而 国内 企业 专利 申请 也 分别 增长 了 百分之六点七 和 百分之二十 .
专利 事业 的 蓬勃发展 , 对 未来 的 中国 经济 发展 将 发挥 更大 的 作用 .
国家 专利 知识产权 局 一位 专家 称 , 拥有 专利 优势 是 赢得 竞争 主动权 的 重要 保证 .
加强 专利 工作 是 对 中国 经济 结构 进行 战略性 调整 的 一项 重要 措施 .
实现 技术 的 跨越 式 发展 , 是 中国 科技 进步 与 技术 创新 的 重要 目标 , 也是 加快 中国 现代化 建设 的 必由之路 .
国家 知识产权 局 局长 姜颖 也 指出 , 将 专利 工作 贯穿 於 技术 创新 的 全过程 , 将 有力地 推动 企业 , 科研 单位 , 高等院校 的 技术 创新 活动 .
中国 专利 事业 经过 十五 年 的 发展 , 虽然 已 取得 了 显著 的 成就 , 但 相对而言 , 中国 专利 技术 数量 不多 , 质量 不高 , 规模 不大 .
专家 认为 , 中国 专利 规模 不大 的 根本原因 首先 在 源头 .
在 中国 高质量 的 发明 , 即 能 带来 较高 利益 的 发明 数量 太少 .
因此 , 解决 专利权 数量 问题 关键 所在 , 就是 提高 中国 专利 赖以 产生 的 整体 科技 水平 问题 .
否则 , 在 成果 不多 , 质量 不高 , 赢利 能力 有限 的 条件 下 , 观念 普及 得 再 好 , 能够 解决 的 问题 总是 有限 的 .
其次 是 提高 专利 工作 本身 的 质量 , 效率 , 降低 专利 申请 成本 , 缩短 发明 专利 申请 周期 的 问题 .
第三 是 加大 知识产权 的 实际 保护 力度 .
要想 激发 科技人员 的 创新 欲望 , 专利 奖酬 机制 的 实施 十分 重要 , 能 使 企业 的 技术 创新 活动 形成 良好 循环 .
自 一九九五年至一九九八年 间 , 该院 已 发放 专利 奖励 近 三十万 元 .
每次 专利 实施 后 , 均 获得 专利 技术 实施 报酬 的 权利 .
专利 报酬 实施 权利 按 专利 技术 实施 后 形成 的 技术 , 产品 实际 利润 的 百分之一点二至百分之二 分段 累计 发放 .
这 一系列 政策 的 颁布 实施 , 有力地 调动 了 该院 科研 人员 的 创新 热情 .
随 著 加入 WTO 进程 的 逼近 , 中国 专利 部门 将 面临 著 更大 的 压力 , 需要 加强 专利 工作 的 整体 素质 和 国际 竞争力 , 进一步 维护 国家 主权 , 经济 安全 和 促进 社会 进步 .
大亚湾 核电站 为 什 幺 能 在 世界 核电 大家庭 中 坐 上 前排 的 席位 ?
建立 现代 企业 制度 , 成功 探索 国有 控股 企业 的 科学管理 之路
大亚湾 核电站 的 两 台 百 万千瓦 级 核 电机组 , 仿佛 是 两 台 24小时 运转 的 " 印 钞 机 " , 每 台 机组 每天 创造 产值 100多万 美元 .
1999年 , 大亚湾 核电站 创汇 5.6亿 美元 , 实现 利税 23亿 元 人民币 .
大亚湾 收益 如此 巨大 , 花钱 是不是 非常 大方 呢 ?
记者 采访 时 发现 , 大亚湾 人 介绍 情况 时 , 自己 用 的 材料 是 两面 复印 的 , 送给 我们 的 材料 则是 单面 复印 的 .
面对 记者 的 好奇 , 大亚湾 人 解释 说 , 对 内 要求 两面 复印 , 重复 使用 , 是 为了 降低 成本 ; 对外 单面 复印 是 表示 尊重 客人 .
大亚湾 人 的 成本 意识 和 管理 的 精细 程度 由此可见 一斑 !
大亚湾 核电站 的 正式 名称 是 广东 核电 合营 公司 , 国有股 占 75% , 香港 中华 电力公司 持股 25% .
在 合营 公司 内 , 最 有权威 的 不是 总经理 , 而是 规章制度 , 是 程序 .
大 至 大宗 物资 的 采购 , 核 电机组 的 停机 换 料 维修 , 小 至 劳保 用品 的 分发 , 向 客人 赠送 一件 小 礼品 , 合营 公司 均 有 严格 的 规章制度 和 执行 程序 .
违反 制度 和 程序 , 即使 总经理 也 不能 动用 一 钱 一 物 .
曾 在 大亚湾 工作 多年 的 外国 专家 德 盖 说 , 从 一定 意义 上 说 , 大亚湾 核电站 生产 的 不是 电 , 而是 文件 . 因为 处处 有章可循 , 事事 受 程序 的 制约 .
规章制度 和 工作 程序 要 靠 人 来 执行 .
为了 预防 和 纠正 有人 利用 职权 违反 制度 和 程序 , 大亚湾 人 吸取 国外 的 企业管理 先进 经验 , 专门 设立 了 一个 直接 对 董事会 负责 的 审计 部 .
审计 部 的 影响力 在 大亚湾 随处可见 .
岭 澳 核电站 工地 有 300多 吨 不 合格 钢筋 没有 及时 运走 , 审计 部门 发现 以后 立即 发出 纠正 意见 通知书 … …
深 植 人心 的 核 安全 文化 , 一道 比 钢筋混凝土 更 牢固 的 屏障 核电 是 一种 清洁 高效 的 能源 .
但是 , 必须 保证 百分之百 的 安全 .
即使 如此 , 大亚湾 人 仍然 始终 把 核 安全 放在 第一位 , 丝毫 没有 麻痹 松懈 情绪 , 形成 了 一道 比 钢筋混凝土 更 牢固 的 无形 屏障 - - - 深 植 人心 的 核 安全 文化 .
大亚湾 核电站 有 一条 明确 的 规定 , 允许 在 工作 中 出现 差错 , 但是 不 允许 用 谎言 来 掩盖 错误 . 因为 那 会 造成 更大 的 事故 隐患 .
一次 , 一位 七 级 检修 工 完成 汽轮机 润滑油 滤 网 的 检修 后 , 出现 了 漏 油 现 像 , 一 检查 , 发现 少 用 了 一个 垫圈 .
这位 检修 工 说 没有 领 过 垫圈 .
但是 大亚湾 严格 的 材料 进出 库 登记 制度 证明 这位 检修 工 说了谎 . 生产 部 经理 当即 严肃 指出 , 工作 中 出现 了 差错 并不 可怕 , 只要 你 实事求是 把 情况 讲清楚 , 可以 及时 采取 措施 .
这位 检修 工 意识到 了 问题 的 严重性 , 老老实实 承认 在 检修 时 不 小心 将 垫圈 掉进 了 滤 网 里 .
维修 部 立即 组织 力量 进行 分析 研究 , 及时 采取 措施 , 消除 了 安全生产 的 隐患 .
从此 , 大亚湾 逐步 形成 了 改正 错误 从 说 实话 开始 的 氛围 .
大亚湾 的 核 安全 文化 , 就是 体现 在 这种 细微 的 工作 流程 和 严格 的 规章制度 上 , 体现 在 深 植 员工 内心 深处 的 安全 意识 中 .
在 大亚湾 1 号 机 主 控 室外 , 记者 见到 张贴 着 这样 几 条 标语 : " 一次 就 把 事情 做好 , 人人 都是 安全 屏障 " ; " 不是 市场 决定 一切 , 而是 安全 决定 一切 " .
核 安全 文化 的 深入人心 为 大亚湾 核电站 的 安全 运行 打下 了 牢固 的 基础 .
1999年 , 大亚湾 两 个 核反应堆 和 发电机组 的 非 计划 停机 停 堆 次数 为 " 0 " , 主要 运行 指标 均 达到 世界 先进 水平 .
以 核 养 核 , 滚动 发展 , 大亚湾 成为 广东 核电 发展 的 孵化器
" 以 核 养 核 , 滚动 发展 " , 是 中央 领导 同志 为 广东 核电 事业 制定 的 发展 方针 .
大亚湾 核电站 的 主要 规划 筹建 者 昝云龙 出任 广东 核电 集团公司 董事长 兼 总经理 .
至此 , 岭 澳 核电站 土建 工程 圆满 结束 , 主体 工程 全面 步入 安装 阶段 .
澳门 去年 回归祖国 是 中华民族 的 一 大 盛事 , 全国 政协 成功 组织 并 积极 参与 了 庆 澳门 回归 系列 活动 .
据介绍 , 全国 政协 港澳台 侨 委员会 去年 将对 台 工作 列为 工作 重点 .
在 江泽民 主席 关于 台湾 问题 的 重要 讲话 发表 4 周年 之际 , 委员会 与 中央 有关部门 联合 召开 了 大型 纪念 座谈会 .
此后 还 召开 专题 学习 讨论会 , 进一步 学习 了 江主席 的 重要 讲话 和 中央 对 台湾 问题 的 有关 政策 , 部分 委员 畅谈 了 参与 两岸 交流 的 体会 .
委员会 在 30个 省市 做 问卷 调查 的 同时 , 派出 专题 小组 赴 江苏苏 州 , 昆 山 , 广东 深圳 , 东莞 开展 调查 并 形成 报告 .
并 就 调查 中 发现 的 问题 与 国家 经贸委 等 七 部委 的 有关 负责人 进行 了 座谈 , 提出 解决 有关 问题 的 一些 建议 .
此外 , 委员会 还 相继 派团 赴 台 访问 , 与 台湾 工商界 进行 了 广泛 的 接触 和 交流 .
委员会 负责人 和 部分 委员 在 出国 访问 期间 , 还 与 海外 的 台胞 进行 广泛 接触 , 与 当地 华侨 华人 一起 批判 李登辉 分裂 祖国 的 言行 .
不少 委员 积极 撰写 , 发表 文章 , 参与 了 批判 " 两国 论 " 的 活动 .
在 国庆 50 周年 和 人民政协 成立 50 周年 之际 , 还 邀请 , 接待 了 数百 名 港澳台 侨 同胞 代表 前来 北京 参加 庆祝 活动 .
新华社 耶路撒冷 2月11日 电 新闻 分析 : 以色列 空袭 黎巴嫩 不利 于 中东 和平 进程 新华社 记者 戚德良 自 8日 凌晨 以来 , 以色列 战斗机 连续 数 天 不断 轰炸 黎巴嫩 .
以 政府 声称 , 它 空袭 的 是 黎 真主 党 游击队 基地 , 是 对 真主 党 袭击 以 在 黎 南部 的 " 安全 区 " 并 造成 多名 以军 伤亡 而 采取 的 报复 性行动 .
但 来自 黎巴嫩 的 消息 则 表明 , 黎 主要 电站 和 其他 一些 民用 设施 遭 破坏 , 数十 名 平民 被 炸 伤 , 经济 损失 严重 .
以色列 的 空袭 引起 黎巴嫩 上下 的 愤怒 谴责 .
黎 政府 还 向 联合国 秘书长 安南 递交 申诉 信函 , 要求 国际 社会 制止 以色列 屡屡 对 黎 发动 的 侵袭 .
国际 社会 , 特别是 阿拉伯 世界 , 也 对 以 轰炸 黎 民用 设施 , 造成 平民 受伤 的 行为 表示 强烈 关注 , 纷纷 指责 以色列 这种 " 不顾 后果 的 侵略 行径 " .
舆论 普遍 认为 , 在 目前 中东 和平 进程 面临 考验 的 关键 时刻 , 以色列 的 空袭 不仅 使 以 黎 关系 恶化 , 而且 将 危及 整个 中东 地区 的 和平 进程 .
1985年 , 以色列 结束 侵略 黎巴嫩 战争 , 但是 它 以 保护 其 北部 安全 为 由 在 黎 南部 边境地区 建立 了 面积 约 1000多 平方公里 的 " 安全 区 " .
为 反对 以色列 的 非法 占领 , 黎 真主 党 等 一直 在 同 以色列 进行 武装 抵抗 斗争 .
今年初 以来 , " 安全 区 " 内 交火 不断 , 最近 短短的 两 周内 就 有 6 名 以 军人 被 打死 .
人员 伤亡 在 以 国内 引起 强烈 反响 , 要求 撤军 的 呼声 越来越 高 .
为 缓和 国内 压力 , 巴拉克 政府 选择 了 报复 性 空袭 行动 , 试图 扭转 局势 .
但 适得其反 , 轰炸 不仅 没有 缓和 黎巴嫩 南部 的 紧张 局势 , 反而 加深 了 以 黎 之间 的 仇视 .
就 在 以军 8日 凌晨 对 黎 进行 第一轮 空袭 后 的 当天 深夜 , 黎 真主 党 游击队 宣称 又 对 以 " 安全 区 " 发动 了 一次 攻击 , 打死 一名 以军 士兵 , 打伤 2 人 .
轰炸 也 没有 给 以 北部 带来 好处 .
叙利亚 作为 黎巴嫩 反对 以色列 非法 占领 的 盟友 对 以色列 的 空袭 行动 反响 也 格外 强烈 .
去年12月 , 叙 以 在 美国 斡旋 下 开始 恢复 和谈 .
但 在 举行 了 两 轮 谈判 后 , 以 方 不愿 就 根据 1967年6月 的 控制 线 划定 以 叙 边界 并 从 戈兰高地 全部 撤军 作出 承诺 , 叙 方 因此 拒绝 继续 同 以 举行 和谈 .
现在 , 就 在 以 叙 双方 相互 攻击 和 指责 对方 应 为 和谈 陷入 僵局 负责 的 时候 , 以色列 悍然 轰炸 黎巴嫩 .
这 无疑 对 叙 以 关系 " 雪上加霜 " , 使 本来 就 僵持 不下 的 和谈 前景 更加 渺茫 .
需要 指出 的 是 , 黎巴嫩 问题 与 巴 以 和谈 和 整个 中东 和平 进程 有着 密切 关联 , 以色列 空袭 黎巴嫩 显然 也 将 危及 巴 以 和谈 .
巴勒斯坦 问题 是 地区 和平 进程 的 重要 一 环 .
根据 巴 以 去年9月 达成 的 " 沙姆沙伊赫 备忘录 " , 双方 将 于 本月 13日 签定 有关 最终 地位 的 框架 协议 , 并 将 于 今年9月 达成 永久性 和平 条约 .
但 近 一个 时期 以来 , 双方 关于 最终 地位 问题 的 谈判 迟迟 难 有 进展 , 目前 基本 处于 停顿 状态 .
以色列 空袭 黎巴嫩 后 , 巴方 立即 作出 了 强烈 反应 , 对 以 方 漠视 地区 和平 进程 的 蛮横 行径 表示 愤慨 .
据悉 , 美国 和 法 国 等 有关方面 正在 私下 开展 外交 活动 , 以 防止 南 黎 局势 失控 .
但 在 武力 冲突 的 情况 下 要 把 有关 各方 拉到 谈判 桌 前 , 显然 困难重重 .
新华社 北京 2月11日 电 人民日报 今天 发表 了 陈翔 的 署名 文章 " 正确 认识 我国 加入 世 贸 组织 权利 与 义务 的 平衡 " , 全文 如下 : 权利 与 义务 平衡 是 世 贸 组织 的 重要 特点 .
坚持 权利 与 义务 的 平衡 , 是 年来 我国 申请 复关 和 加入 世 贸 组织 始终 坚持 的 三 项 基本原则 之一 .
从 世 贸 组织 的 基本 职能 看 , 它的 一个 重要 特点 就是 权利 与 义务 平衡 , 在 其 不同 成员 之间 , 权利 和 义务 都是 相互 的 , 也是 基本 平衡 的 .
世 贸 组织 的 所有 协议 , 条款 都是 各 成员 通过 谈判 , 在 协商 一致 的 基础 上 达成 的 .
任何 成员 在 享受 权利 的 同时 , 也 必须 承担 相应的 义务 , 权利 与 义务 基本 平衡 .
世 贸 组织 法律 体系 总体上 是 由 基本原则 和 对 这些 原则 的 例外 构成 的 .
世 贸 组织 成员 在 遵守 基本原则 , 履行 相应 义务 的 基础 上 , 在 必要 的 情况 下 , 也 可以 运用 例外 条款 保护 自身 权益 .
根据 这些 条款 , 在世 贸 组织 成员 遇到 国际收支 严重 逆差 , 经济 发展 需要 政府 采取 干预 政策 等 情况 下 , 可以 对 其 相关 的 义务 进行 暂时的 调整 , 以 保障 经济 的 稳定 和 发展 .
世 贸 组织 主张 推进 贸易 自由化 , 但 它 并不是 一个 自由贸易 组织 , 任何 具体 的 降低 贸易壁垒 , 开放 市场 的 水平 和 进度 都 需要 通过 谈判 来 确定 , 以 体现 权利 与 义务 的 平衡 .
世界 贸易 组织 要求 其 成员 降低 贸易壁垒 , 使 贸易 更加 自由 地 进行 , 从而 使 各 成员 能 更 充分 地 发挥 比较 优势 , 通过 贸易 的 发展 带动 经济 增长 .
但 贸易 的 自由化 是 有条件 的 , 世 贸 组织 允许 各 成员 , 特别是 发展中国家 依 其 自身 的 经贸 状况 及 竞争力 , 逐步 实行 自由化 , 以便 为 其 国内 产业 提供 结构 调整 的 机会 .
这 在 很大程度上 改变 了 贸易 大国 主宰 争端 解决 的 局面 , 使 发展中国家 的 权利 得到 了 一定 保障 .
目前 , 世 贸 组织 有 个 成员 , 发展中国家 和 地区 占 % .
广大 发展中国家 也 意识到 , 只有 通过 参与 和 合作 , 才能 逐步 改变 不合理 和 不 公正 的 国际 经济 秩序 , 这 正是 众多 发展中国家 加入 世 贸 组织 的 重要 原因 之一 .
( 小标题 ) 坚持 我国 加入 世 贸 组织 权利 与 义务 的 平衡 从 年 开始 , 在 长达 年 的 申请 复关 和 加入 世 贸 组织 谈判 过程 中 , 我国 始终 坚持 权利 与 义务 平衡 的 原则 .
总体而言 , 履行 的 义务 也 应 与 享受 的 权利 相适应 , 我们 不会 接受 超出 自己 承受 能力 的 要价 , 而是 要 实现 权利 与 义务 的 基本 平衡 .
我国 自 改革开放 以来 , 综合 国力 日益 增强 , 对 世界 经济 贸易 的 影响 不断 扩大 , 没有 我国 的 参加 , 世 贸 组织 是 不 完整 的 , 也 不利 于 世界 经济 的 发展 .
正 因为 如此 , 我们 有 理由 , 也 有能力 在 谈判 过程 中 确保 权利 义务 的 平衡 .
在 我国 复关 和 加入 世 贸 组织 谈判 中 , 我们 始终 坚持 我国 是 一个 发展中国家 的 原则 , 我国 只能 以 发展中国家 条件 加入 世 贸 组织 .
根据 世 贸 组织 的 有关 规定 , 发展中国家 将 在 一些 方面 享受 不同于 发达国家 的 差别 和 优惠待遇 .
例如 过渡期 , 就 信息技术 产品 而言 , 发达国家 需 在 年 将 关税 降 为 零 , 而 发展中国家 则 可 延长 至 年 .
这些 过渡期 对于 减缓 市场 开放 的 压力 , 赢得 调整 和 发展 的 时间 是 非常 重要 的 .
使 谈判 结果 最终 有利于 我国 的 改革开放 , 有利于 维护 我国 的 经济 安全 .
( 小标题 ) 正确 认识 我国 加入 世 贸 组织 权利 与 义务 的 平衡 我国 加入 世 贸 组织 后 能够 享受 的 权利 和 需要 履行 的 义务 是 统一 的 .
对于 世 贸 组织 成员 而言 , 我国 的 市场 潜力 对 它们 有 很大 的 吸引力 .
我国 加入 世 贸 组织 , 遵守 世 贸 组织 规则 , 履行 谈判 中 承诺 的 市场 开放 的 义务 , 将 为 各国 , 各地区 的 贸易 伙伴 提供 更好 , 更 稳定 的 市场 准入 机会 .
对外开放 的 投资 领域 将 进一步 扩大 , 外商 投资 企业 将 逐步 享受 国民待遇 , 投资 环境 将 更为 宽松 , 透明 , 稳定 .
这 毫无疑问 将 为 国外 的 投资者 带来 更多 的 收益 .
为 获得 这样 一个 进入 中国 市场 机会 的 权利 , 世 贸 组织 成员 也 必须 对 中国 履行 相应的 义务 , 从而 为 我国 与 各国 , 各地区 经贸 关系 的 长期 发展 奠定 一个 稳定 基础 .
对于 我国 加入 世 贸 组织 的 权利 与 义务 平衡 问题 , 还要 坚持 唯物辩证法 , 用 发展 的 观点 来 看待 , 权利 和 义务 都 不是 一成不变 的 .
另一方面 , 我国 的 经济 也 在 快速 发展 , 我们 对于 市场 开放 , 国际 规则 的 认识 能力 , 适应 能力 , 承受 能力 也 在 不断 变化 .
由于 我国 成功地 实行 改革开放 政策 , 特别是 年代 以来 , 综合 国力 和 经济 实力 显著 增强 .
在 我国 加入 世 贸 组织 后 , 要 尽快 熟悉 和 掌握 世 贸 组织 规则 , 最大限度 地 把 我国 享受 的 权利 转化为 推进 我国 经济 发展 的 实际 利益 .
同时 , 处理好 遵守 国际 规则 , 履行 国际 义务 与 确保 国家 安全 , 维护 经济稳定 的 关系 .
( 第九 号 ) 调整 农业 结构 是 今年中 国 农业 重 中 之 重 " 中新社 北京 二月十三日 电 " 记者 日前 从 中国 农业部 获悉 , 调整 农业 结构 是 今年中 国 农业 工作 的 重 中 之 重 .
农业部 部长 陈耀邦 认为 , 当前 , 中国 战略性 调整 农业 和 农村经济 结构 的 时机 已经 成熟 , 农业 结构 调整 要 面向 市场 , 以 提高 农产品 质量 和 效益 为 目标 , 在 种植业 畜牧业 和 水产业 等 方面 同时 推进 .
他 强调 , 搞好 农业 结构 调整 , 第一 , 要 积极 调整 种植业 结构 .
在 区域 布局 上 , 东部 沿海地区 和 大 中 城市 郊区 要 大力 发展 外向型 城郊 型 现代化 农业 , 形成 优质 农产品 出口 基地 .
中部地区 要 发挥 粮食 生产 优势 , 建立 优质 稳产 高效 的 大型 商品粮 加工 专用 粮 和 饲料粮 生产 基地 .
西部地区 和 生态 脆弱 地区 要 加快 发展 有利 於 保护 生态 环境 的 特色 高效 农业 和 旱 作 节水 农业 .
在 作物 结构 上 , 要 适当 调减 棉花 糖 料 和 烤烟 面积 , 稳定 粮棉 糖 基地 及 优质 高产田 面积 , 逐步 形成 专业化 规模 化 集约化 的 经济作物 产业 带 产业 区 .
棉花 要 加快 发展 优质 棉 , 满足 纺织业 对 多 档次 棉纤维 的 需求 .
第二 , 要 把 畜牧业 作为 一个 大 的 产业 来 抓 .
东部地区 和 大城市 郊区 要 积极 发展 规模 生产 和 畜产品 精深 加工 , 加快 实现 畜牧业 现代化 .
要 下 大力气 健全 良种 繁育 疫病 控制 饲料 生产 三大 体系 , 大力 推进 畜牧业 产业化 经营 .
第三 , 要 继续 优化 渔业 结构 .
严格 控制 捕捞 强度 , 继续 实施 捕捞 产量 " 零增长 " 计划 .
第四 , 充分 发挥 农业机械化 在 农业 结构 调整 中 的 作用 .
此外 , 要 加强 行业 管理 和 政策 引导 . 加快 农产品 市场信息 体系 和 农业 质量 标准 体系 建设 等 工作 .
新华社 曼谷 2月13日 电 述评 : 面向 新世纪 的 贸 发 会议 新华社 记者 胡光耀 黄勇 联合国 贸 发 会议 第十 届 大会 12日 在 泰国 首都 曼谷 开幕 .
在 这 届 会议 开幕 之际 , 人们 并 没有 忘记 去年底 在 美国 西雅图 召开 的 世 贸 组织 部长会议 不欢而散 并无 果 而 终 .
这一 结果 充分 说明 发展中国家 和 发达国家 在 处理 全球 经济 事务 中 存在 的 矛盾 日益 尖锐 .
目前 , 如何 处理 经济 全球化 的 问题 是 联合国 贸 发 会议 面临 的 主要 挑战 之一 .
科学技术 和 信息技术 的 进步 , 加速 了 商品 , 劳务 , 资本 , 人才 , 市场 的 全球 交流 , 经济 全球化 势不可挡 .
从 当前 的 情况 看 , 经济 全球化 加快 了 全球 的 经济 发展 , 但 又 在 全球 范围 内 扩大 了 贫富 差距 .
据 贸 发 会议 公布 的 一份 材料 说 , 如果 要 保障 世界 所有 人 都 能 享受 最 基本 的 教育 只 需要 60亿 美元 , 而 美国人 每年 的 化妆品 消费 就 相当于 这个 数字 .
更 让 人 吃惊 的 是 , 要 使 最 不发达国家 所有 人 都 能 得到 基本 的 医疗 保障 , 只 需要 130亿 美元 , 而 美国 和 西欧 国家 每年 在 饲养 宠物 方面 的 花费 就 接近 这个 数字 .
由此可见 , 尽管 世界 总的 财富 在 迅猛 增长 , 但 发达国家 与 发展中国家 的 差距 也 愈发 加大 .
因此 在 经济 全球化 的 进程 中 , 必须 尽快 建立 公正 合理 的 国际经济新秩序 , 克服 经济 全球化 进程 中 出现 的 弊端 .
发展 问题 是 贸 发 会议 面临 的 又 一 大 问题 . 对于 发展中国家 而言 , 发展 问题 自然 是 头等 大事 .
如果 发展中国家 不能 发展 , 那 幺 整个 世界 就 不会 有 和平 与 繁荣 .
当前 , 发展中国家 作为 整体 正在 成为 世界 经济 增长 源 . 但 资金 短缺 , 技术 落后 , 管理 人才 缺乏 , 基础 设施 差等 问题 严重 阻碍 了 发展中国家 的 经济 发展 .
因此 , 发达国家 应该 在 资本 提供 , 技术 转让 , 人才 培训 等 方面 向 发展中国家 倾斜 , 并 开放 其 市场 , 使 发展中国家 在 经济 全球化 进程 中 获得 更大 的 利益 .
这位 负责人 透露 , 今年 要 合理 制定 政府 定价 和 政府 指导价 , 促进 居民 增加 消费 .
他 指出 , 今年 要 深化 价格 和 收费 改革 , 及时 将 适宜 放开 的 价格 改为 由 市场 供求 决定 .
目前 中国 大多数 商品 的 价格 已 放开 , 少数 没有 放开 的 商品 价格 大多 属 於 垅 断 性行业 , 虽然 量 不多 但 对 国民经济 影响 很大 .
这位 负责人 说 , 今年 将 著 手 研究 改革 这些 行业 的 价格 形成 机制 .
比如 , 在 电力 行业 试行 竞争 上网 电价 , 约束 电厂 建设 投资 和 经营 成本 .
加快 改革 农村 电价 管理体制 和 农村 电网 改造 的 步伐 , 分期 分批 实行 城乡 同 网 同 价 .
完善 原油 和 成品油 价格 形成 机制 , 鼓励 石油 , 石化 两 个 公司 合理 竞争 .
在 电信 , 铁路 , 民航 , 城市 公交 行业 引入 竞争 机制 , 建立 价格 决策 听证 制度 , 约束 这些 行业 的 企业 成本 .
改革 以来 , 中国民航 业 实现 了 持续 高速 增长 , 但是 , 中国民航 业 主要 指标 占 世界 总 比重 极其 低下 .
美国 空中 资源 军方 占有 不足 10% , 90% 以上 的 空中 资源 为 民用航空 业 所 利用 . 二 是 中国 空中 市场 开放 程度 低下 , 其 国际 竞争能力 十分 薄弱 .
三 是 中国 民用 飞机 数量 少 , 利用率 低 .
1997年 通用 航空 收入 仅 占 民航 总局 所属 企业 收入 的 0.3% .
民航 业 是 资本 密集 高技术 密集 最 具 发展 潜力 的 新兴产业 之一 , 也是 连带 效应 很大 的 重要 产业 之一 .
民航 业 是 目前 中国 少数 仍 保留 " 政企 合一 " 计划经济 特征 的 行业 之一 .
长期 实行 半 军事化 管理 , 机构 重叠 , 食 皇粮 者 众 , 传统 落后 的 管理体制 与 先进 的 现代化 技术 形成 尖锐 矛盾 .
民航 体制改革 的 直接 作用 , 可以 在 不 购买 新 的 飞机 情况 下 能够 大幅度 提高 飞机 飞行 生产 小时 和 机场 利用率 .
加快 民航 管理 部门 职能 转变 .
民航 企业 与 民航局 彻底 脱钩 , 建立 现代 企业 制度 .
民航 价格 过高 由於 技术 进步 速度 加快 , 世界性 的 交通 革命 突出 反映 在 航空 成本 和 价格 大幅度 下降 , 而 服务质量 不断 提高 , 运输 时间 不断 下降 .
中国 却 出现 与 世界 民航 业 发展 相反 的 趋势 , 即 单位 运输成本 不断 上升 , 并 导致 单位 运输 价格 不断 上升 .
票价 水平 愈 高 , 客座 利用率 就 愈 低 , 单位 飞行 成本 就 愈 高 , 出现 亏损额 愈 大 .
这是 一种 " 自杀 性 " 的 价格 政策 , 也是 市场 恶性 竞争 的 根源 .
第二 , 优先 开放 国内 空运 市场 , 促进 国内 空运 市场 一体化 .
第三 , 公开拍卖 国内 航线 权 , 鼓励 竞争 , 取消 对 .
民航 总局 所属 企业 的 垅 断 权 和 特权 .
第四 , 鼓励 国内 具有 竞争力 的 民航 企业 与 跨国 民航 公司 进行 战略 合作 与 联盟 .
今后 政府 ( 特别是 民航 总局 ) 不再 是 十几万 国内 民航 生产者 的 利益 代表 者 , 重点 转向 保护 广大 消费者 的 利益 .
二 , 国有企业 改革 要 打好 攻坚战 , 要求 实现 解决 总体上 扭转 亏损 的 局面 .
三 , 加快 法制 建设 , 切实 落实 以 法治 国 , 坚决 纠正 和 查处 干预 法制 的 人和 事 .
四 , 解决 台湾 问题 要 有 时间 感 , 紧迫感 , 要 提到 议事日程 上 , 对 分裂主义 绝不 妥协 , 并 坚决 打击 .
[ Image ] 五 , 开发 西部 工作 要 全面 启动 , 要 从 政策 , 资 [ Image ] 金 , 人才 等 各方面 提供 保障 , 这是 一项 战略性 的 工作 , 要 不失时机 地 以 较快 的 时间 搞上去 .
六 , 深入 打击 危害 国家 , 危害 人民 的 邪 桝 , 伪科学 , 以及 打 韟 U 种 幌子 破坏 法制 , 社会秩序 的 非法 组织 和 对抗 势力 .
七 , 反腐败 斗争 重点 是 查办 党政 执法 司法 部门 在 经济 , 金融 领域 的 违法 案件 , 要 敢 於 碰硬 , 不 留情 面 .
八 , 省部级 党政 领导班子 要 进行 调整 , 充实 , 要 严格 按照 所 订 标准 选拔 , 任用 干部 , 绝不 能 任人唯亲 .
北京 政界 人士 认为 , 从 工作 部署 看 , 今年 的 反腐 斗争 会 有 新 的 进展 , 会 建立 新 的 制约 权力 的 机制 .
而 将 打击 邪 桝 和 敌对 势力 等同 , 预示 騛 翵 载 的 打击 决不会 因为 美国 霸权主义 的 干扰 而 手软 .
一个 多 月 前 , 我国 政府 对 澳门 恢复 行使 主权 .
这是 继 香港 回归祖国 之后 中华民族 又 一 盛事 , 标志着 祖国 统一 大业 进入 了 新 的 阶段 .
台湾 问题 的 解决 更加 突出 地 摆 在 我们 面前 .
他们 还 纷纷 敦促 台湾 当局 把握 时机 , 善意 回应 .
乘坐 两岸 " 一 机 到底 " 航线 及 在 澳门 机场 中转 的 台湾 旅客 逾 200万 人次 , 经 澳门 从 拱北 口岸 进出 大陆 的 台胞 达 300多万 人次 .
其中 1994年 十几万 人次 , 1999年 剧增 到 105万 人次 , 增加 6倍 .
澳 台 贸易 总额 从 1994年 的 1.56亿 美元 增加到 1999年 的 3亿多 美元 , 翻 了 一番 .
江主席 讲话 中 贯穿 始终 的 主线 是 坚持 " 和平 统一 , 一国两制 " 方针 .
八 项 主张 是 对 这一 方针 的 继承 和 在 新 形势 下 的 部署 .
5 年来 的 实践 告诉 我们 , " 一国两制 " 是 历史 的 选择 , 是 完成 祖国 和平 统一 大业 的 最佳 方式 和 现实 道路 .
" 一国两制 " 最早 是 为 解决 台湾 问题 提出 的 , 而 在 香港 率先 付诸 实践 .
广大 港人 和 国际 社会 对 " 一国两制 " 在 香港 的 成功 高度 赞誉 .
经 香港 回归 之后 , 我国 政府 现 已 对 澳门 恢复 行使 主权 .
澳门 实现 平稳 过渡 , 政权 顺利 交接 , 是 " 一国两制 " 又 一 成功 实践 .
目前 , 以 何厚铧 为首 的 澳门 特别行政区 政府 依法 施政 , 运作 良好 .
当家作主 的 澳门 同胞 , 积极 参与 社会 事务 , 莲花 三 岛 充满 生机 , 前景 美好 .
" 一国两制 " 适用于 港澳 , 同样 适用于 台湾 .
港澳 与 台湾 有 许多 相同 之处 .
当然 , 台湾 问题 也 有 不同 港澳 问题 的 特殊性 .
港澳 问题 是 外国 对 中国 进行 殖民主义 侵略 和 占领 遗留 的 历史 问题 .
港澳 问题 通过 外交途径 谈判 解决 .
台湾 问题 应 在 一个 中国 原则 之下 通过 两岸 进行 政治 谈判 协商 解决 .
由于 台湾 与 港澳 存在 不同 特点 , 用 " 一国两制 " 方式 解决 台湾 问题 的 具体 做法 可以 比 港澳 更 宽松 .
江主席 在 八 项 主张 中 情真意切 地 呼吁 , 进行 海峡 两岸 和平 统一 谈判 , 在 一个 中国 前提 下 , 什 幺 问题 都 可以 谈 .
台湾 有识之士 应 尽早 响应 江主席 的 建议 , 开展 两岸 对话 谈判 .
既然 中英 , 中 葡 通过 谈判 能 成功 解决 港澳 问题 , 为 什 幺 两岸 骨肉 兄弟 不能 谈判 协商 , 取得 共识 呢 ?
两岸 尚未 实现 直接 " 三通 " , 澳门 已 成为 两岸 联系 和 交往 的 重要 桥梁 之一 .
台湾 旅客 来 澳门 十分 方便 , 可 免 签 入境 逗留 20 天 .
澳门 航空公司 开创 的 " 一 机 到底 " 飞 两岸 , 使 澳门 作为 两岸 往来 重要 通道 的 作用 更为 突显 .
澳门 回归祖国 后 , 澳门 特别行政区 与 台湾 地区 的 关系 成为 两岸 关系 特殊 组成部分 .
澳 台 两地 民间 交往 是 双方 互利互惠 的 需要 .
其 基本 精神 就是 坚持 " 一国两制 " 方针 , 在 一个 中国 原则 下 , 保持 和 发展 澳 台 民间 交往 交流 , 维护 澳门 同胞 和 台湾 同胞 的 合法权益 .
对于 台湾 在 澳门 的 机构 和 人员 则 要求 他们 遵守 澳门 基本法 , 不得 从事 与 一个 中国 原则 相悖 的 活动 .
这些 原则 和 政策 是 澳门 特别行政区 处理 涉 台 事务 的 依据 , 也是 开展 澳 台 交往 交流 活动 的 行为 规范 和 政策 保障 .
长期以来 , 澳门 各界人士 , 社会 团体 在 澳 台 交往 交流 活动 中 , 为 促进 两岸 和平 统一 做 了 许多 有益 的 工作 , 功 不可 没 .
江主席 在 对 台 重要 讲话 中 对 港澳同胞 , 海外侨胞 的 贡献 高度 评价 , 并 提出 了 新 的 期许 .
澳门 作为 完成 祖国 和平 统一 的 第二站 , 具有 承上启下 的 作用 .
" 一国两制 " 在 澳门 实施 , 对 台湾 产生 积极 影响 .
新华社 深圳 2月14日 电 ( 记者 李南玲 ) 中共中央 政治局 常委 , 全国人大 常委会 委员长 李鹏 近日 在 深圳 考察 调研 .
龙年 新春 , 繁花似锦 的 深圳 处处 洋溢着 欢乐 祥和 的 气氛 .
1993年 , 李鹏 为 正在 兴建 的 盐田港 欣然 题词 " 南方 明珠 盐田港 " .
如今 , 这里 已 成为 中国大陆 远洋 集装箱 班轮 最多 的 港口 之一 .
去年 , 盐田港 的 集装箱 吞吐量 达 1589万 标 箱 , 使 深圳 港口 的 集装箱 吞吐量 跃居 全国 第二位 .
李鹏 对 盐田港 的 建设 和 经营 取得 的 成绩 予以 肯定 , 希望 盐田港 在 深圳 及 华南 地区 的 经济 发展 中 起到 更 积极 的 推动作用 .
岭 澳 核电站 一 期 工程 ( 即 二 核 ) 工程 进展 顺利 , 已 由 土建 进入 安装 阶段 , 并且 培养 了 大批 干部 .
李鹏 说 , 广东 核电 几年 取得 了 很大 的 成绩 , 希望 你们 继续 努力 , 好上加好 .
前进 中 困难 总是 有 的 , 但是 你们 已经 有了 较 雄厚 的 经济基础 , 人才 基础 和 经验 , 所以 , 你们 可以 满怀信心 地 向前进 .
在 谈到 广东 核电 的 发展 时 , 李鹏 说 , 要 精心 把 二 核 工程 保质 保量 地 建起来 .
关于 三 核 , 我 主张 就地 扩建 , 好处 安全 有 保证 , 另外 还 省钱 .
大亚湾 核电站 这个 堆 型 , 技术 比较 成熟 , 经验 比较 丰富 , 较 有把握 .
李鹏 要求 我国 核电 建设 加快 自主 的 能力 , 同时 希望 广东 核电 为 我国 的 核电 建设 提供 经验 .
高新技术 是 深圳 经济 发展 中 最 有 前途 的 产业 , 去年 全市 高新技术 产品 产值 已达 81979亿 元 , 占 工业 总产值 的 百分之四十点五 .
李鹏 说 , 高新技术 产业 的 发展 促进 了 经济 结构 和 产业 结构 的 调整 , 深圳 的 做法 和 经验 值得 总结 .
发展 高新技术 产业 , 除了 资金 , 技术 , 人才 等 因素 外 , 还要 有 好的 机制 , 政府 在 市场经济 条件 下 的 宏观调控 作用 也 非常 重要 .
深圳 的 发展 经历 是 不平凡 的 , 这是 邓小平 理论 的 正确 指引 , 是 以 江泽民 同志 为 核心 的 党中央 的 正确 领导 , 也是 400万 深圳 人民 共同努力 的 结果 .
他 指出 , 近年来 , 深圳 下决心 狠抓 精神文明 建设 , 大力 打击 " 黄 , 赌 , 毒 " , 社会 治安 有了 较大 好转 , 创造 了 良好 的 社会 经济 环境 .
李鹏 还 指出 , 经济 越 发展 越 需要 依法 治 市 .
国家 赋予 深圳 地方 立法权 , 深圳 要 利用 这个 优势 更好地 开展 依法 治 市 工作 .
李鹏 希望 深圳 人大 在 依法 监督 上 能 积极 探索 , 以 促进 依法 行政 , 公正 司法 .
统一 , 提高 海内外 中华民族 的 向心力 和 凝聚力 等 有着 重要 意义 , 也 为 中国 民族 产业 的 发展 提供 了 新 的 机会 和 可 利用 的 资源 .
今天 , 本报 组织 部分 相关 行业 和 单位 畅谈 科教兴国 增强 国力 的 宏图 大业 , 以飨读者 .
新年 伊始 , 记者 造访 了 中国 航天 基金会 会长 沉 椿年 .
沉 会长 是 中国 航天 发展 的 见证人 .
中国 航天 可以说是 中国 民族 产业 发展 的 典范 .
沉 会长 曾经 有幸 参与 了 我国 载人 航天 工程 的 早期 筹划 .
谈到 " 神 舟 " 号 试验 飞船 成功 发射 和 返回 , 他 更是 激动 不已 .
他 说 , 载人 航天 工程 是 一个 庞大 , 复杂 的 系统工程 , 集中 了 当今 高新技术 , 当前 , 只有 美国 和 俄罗斯 具有 进行 载人 航天 的 能力 .
沉 会长 认为 , 中国 航天 事业 的 发展 , 给 我国 民族 产业界 尤其是 科技 型 企业 提供 了 有益 的 启示 和 经验 .
作为 中国 航天 基金会 的 会长 , 他 一直 在 考虑 基金会 怎样 为 中国 民族 产业 的 发展 尽 一 分 力量 .
基金会 的 基金 , 主要 来源于 海内外 关心 支持 中国 航天 事业 发展 的 企业 , 团体 和 个人 的 自愿 捐款 .
他 认为 , 中国 航天 基金会 还 应 成为 中国 航天 与 民族 企业 之间 的 桥梁 , 利用 中国 航天 的 科技 优势 , 为 企业 发展 提供 可 利用 的 科技 资源 .
同时 , 企业 也 可 为 航天 提供 所需的 产品 和 技术 .
基金会 将 为 加强 中国 航天 与 民族 企业 间 的 沟通 , 联系 , 了解 , 实现 中国 航天 与 民族 企业 共同 腾飞 而 作出 竭诚 贡献 .
去年十月 , 我国 自行 研制 的 " 神 舟 " 号 飞船 成功 发射 和 返回 , 标志着 我国 载人 航天 技术 有了 历史性 的 重大 突破 .
在 经济 全球化 和 知识经济 快速 发展 的 今天 , 综合 国力 的 竞争 实质上 是 技术 创新 能力 的 竞争 .
我国 航天 技术 能 有 今天 的 辉煌 , 重要 的 原因 之一 , 就是 坚持 科技 创新 , 矢志不渝 占领 世界 高科技 前沿 阵地 .
而 作为 企业 , 在 市场上 的 竞争 , 也 主要 表现 为 科技 的 竞争 .
谁 掌握 了 最新 的 科学技术 , 谁 就 掌握 了 经济 增长 源 .
回顾 我 公司 几十 年 发展 历程 , 我们 有着 深切 的 感受 .
国家 电力公司 南京 自动化 股份有限公司 是 国家 电力系统 第 一家 高科技 上市公司 .
取得 如此 多 的 科技 成果 , 主要 得益于 坚持 了 党 的 科技 政策 , 尊重 知识 , 尊重人才 .
公司 产品 还 全面 进入 国际市场 , 参加 了 国家 多项 援外 项目 的 建设 , 取得 了 瞩目 的 成绩 .
经济 要 发展 , 电力 要 先行 .
电力工业 与 国民经济 有着 密切 的 联系 .
嵇 蓉 珍 是 浙江省 宁波市 镇海区 骆驼镇 下岗 女工 .
她 在 丈夫 病逝 后 , 含辛茹苦 将 儿子 抚养 成人 送到 部队 .
为 让 儿子 安心 部队 建功立业 , 她 外出 打工 维持 生计 .
嵇琪 身患 绝症 后 , 她 举债 纾 难 , 为 部队 分忧 .
她 虽然 经历 了 生活 的 种种 艰辛 和 磨难 , 但 始终 未 改 爱国 拥军 的 坚定 信念 .
迟浩田 对 嵇 蓉 珍 说 , 你们 母子 的 先进事迹 在 全军 和 全国 引起 了 强烈 反响 , 我 深深 被 你 爱国 拥军 的 精神 所 打动 .
全军 官兵 都要 向 你们 母子 学习 .
他 生病 后 , 受到 了 部队 和 社会 各界 无微不至 的 关怀 和 帮助 .
如果 没有 部队 和 社会 的 关爱 , 他 也许 活 不到 今天 , 我 衷心 感谢 党 , 感谢 部队 !
南京 军区 司令员 梁光烈 , 政委 方祖岐 等 一同 慰问 了 嵇 蓉 珍 .
上述 事件 的 发生 , 反映出 当前 一些 学校 , 家庭 以及 社会 在 青少年 教育 中 存在 的 严重 问题 , 必须 引起 高度 重视 .
2月12日 , 人民日报 发表 了 " 全社会 都要 关心 支持 教育 事业 " 的 评论员 文章 .
二 , 各级 各类 学校 要 高度 重视 和 进一步 加强 对 学生 的 思想 政治 教育 , 品德 教育 , 纪律 教育 , 法制 教育 .
有 针对性 地 进行 爱国主义 , 集体主义 , 社会主义 教育 , 帮助 学生 树立 正确 的 世界观 , 人生观 , 价值观 .
要 积极 组织 学生 参加 社区服务 和 社会实践 活动 , 增长 他们 的 社会 经验 , 培养 他们 艰苦奋斗 的 精神 和 顽强 的 意志 .
三 , 进一步 加大 减轻 中小学生 过重 负担 工作 的 力度 , 切实 抓出 成效 .
现在 一些 学生 的 课业 负担 太 重 , 心理 压力 很大 , 这 不利 于 青少年 学生 的 健康 成长 , 也 容易 产生 其它 方面 的 问题 .
从 今年 春季 开学 始 , 所有 中小学校 必须 坚决 取消 按 考试 成绩 公布 学生 名次 的 错误 做法 .
四 , 加强 教师 队伍 建设 , 不断 提高 教师 的 思想 政治 和 业务 素质 .
今年 春季 开学 后 , 各地 要 普遍 进行 一次 师德 教育 和 检查 , 对 违反 职业道德 的 要 严肃 处理 .
五 , 科学 指导 家庭教育 , 积极 争取 学生 家长 对 教育 工作 的 支持 和 配合 .
六 , 争取 全社会 关心 和 支持 教育 工作 , 形成 良好 的 社会 育人 环境 .
要 下决心 治理 学校 内部 和 周围 社会 治安 , 坚决 打击 危害 青少年 学生 健康 成长 的 不法行为 , 切实 保证 学生 有一个 安静 , 和谐 , 健康 的 学习 环境 .
这一 思想 , 江主席 在 其后 党 的 十五 大 报告 ( 1997年 ) 和 今年 元旦 政协 茶话会 讲话 中 都 有 详细 的 论述 , 是 我们 做好 对 台 工作 的 重要 指导思想 .
实现 国家 统一 , 寄 希望 于 台湾人 民 , 这是 由 我们 党 的 性质 , 基本 主张 和 宗旨 决定 的 .
根据 历史唯物主义 的 基本 观点 , 人民 , 只有 人民 , 才是 创造 世界 历史 的 动力 .
在 解决 台湾 问题 上 , 要 实现 和平 统一 , 当然 要 与 台湾 当政者 谈判 .
但是 , 党 和 政府 一直 强调 是 " 更 寄 希望 于 台湾人 民 " .
一个 " 更 " 字 , 充分 体现 了 我们 对 台湾人 民 意见 , 作用 的 重视 与 尊重 .
也就是说 , 台湾 同胞 不仅 随时 可以 向 党 和 政府 反映 对 发展 两岸 关系 和 实现 统一 的 意见 , 而且 也 会 参与 两岸 谈判 的 过程 .
" 更 寄 希望 于 台湾人 民 " 不仅 是 一个 想法 , 而且 有 具体 的 内容 .
中国共产党 和 中国政府 重视 台湾人 民 在 解决 台湾 问题 过程 中 的 作用 , 真心实意 地 依靠 台湾人 民 , 凡 不 持 偏见 的 人 都 能 从 这些 年 两岸 关系 的 发展 中 看出来 .
台湾 同胞 也是 反对 分裂 , 反对 " 台独 " 的 中坚 力量 .
台湾 有关方面 做过 不少 所谓 的 民意调查 , 用以 支持 其 分裂 政策 和 主张 .
对 这些 民意调查 , 必须 作 深入 的 分析 , 方 能 透过 现 像 看到 本质 .
在 维护 国家 主权 与 领土完整 , 确保 台湾 是 中国 一部分 的 地位 不 被 改变 方面 , 应该说 台湾人 民 起到 了 重要 作用 .
当前 , 台湾 岛内 形势 复杂 多变 , 两岸 关系 发展 正 处在 一个 重要 时刻 .
这 充分 体现 了 我们 实现 和平 统一 的 极大 诚意 .
但是 , 如果 岛内 分裂 和 " 台独 " 势力 一意孤行 , 图谋 以 各种 方式 将 台湾 从 中国 分割 出去 , 搞 " 台湾 独立 " , 那 幺 , 我们 不得不 采取 断然 措施 .
" 台独 " 只会 导致 战争 , 这 并不是 危言耸听 .
两岸 同胞 团结 起来 , 反对 分裂 , 制止 " 台独 " , 共同 争取 和平 统一 的 光明 前景 .
该 法案 如果 成为 法律 , 将 使 美国 对 台 军售 摆脱 " 八一 七 公报 " 的 束缚 , 使 美国 对 台湾 的 安全 承诺 具体化 为 法律 条文 .
届时 , 不论 台湾 加 不 加入 TMD 体系 , 美国 与 台湾 已经 成了 准 盟国 , 一旦 台海 有事 , 它 就 为 美国 武力 介入 提供 了 法律 依据 .
在 目前 对 中国 遏制 取 之无 道 的 " 真空 期 " , 加强 对 台湾 的 关系 , 尤其是 军事 合作 关系 , 对 中国 无疑 是 一种 牵制 .
当然 , 这 也是 美国 国内 斗争 的 产物 .
共和党 和 民主党 争夺 下届 总统 宝座 的 竞选 已经 启动 , 几位 总统候选人 纷纷 发表 主张 对华 强硬 的 演讲 .
同时 , 台湾 当局 为了 能 藏身 於 美国 的 保护伞 下 , 近几年来 投入 了 大量 的 人力 , 物力 和 财力 , 不惜 重金 雇佣 美国 代理人 .
" 加强 台湾 安全 法 " 法案 在 美 众议院 的 通过 , 就是 台湾 多年来 所 推行 的 " 银弹外交 " 的 " 重大 成果 " .
文章 表示 注意到 最近 美国 总统 克林顿 和 国务卿 奥尔布赖特 相继 发表 讲话 , 称美 国 政府 将对 该 法案 进行 最终 否决 .
在 这 两 大 利好 措施 刺激 下 , 深 沪 股市 在 龙 年首 个 交易日 即 出现 强劲 上扬 , 并 以 罕见 的 巨大 跳 空缺 口 一路 高 开 高 走 , 市场 气氛 十分 热烈 .
结果 两 市 十四日 平均 升幅 皆 逾 百分之九 , 且 成交 近 五百亿 , 是 典型 的 " 价 升 量 增 " 行情 .
中国 股票市场 经过 十多年 的 发展 , 从无到有 , 从小到大 , 已 具有 一定 规模 .
通过 股票市场 筹集资金 , 从 一九九二年 的 五十亿 元 , 一九九七年 的 一千三百亿 元 , 到 一九九九年 的 一千五百多亿 元 .
上市公司 从 一九九二年 前 的 十 多 家 发展 到 九九年底 九百多 家 , 股票 市值 也 在 短短 几年 达到 高峰 时 的 三万一千多 亿 元 .
可以说 , 过去 十年 , 中国 股市 取得 长足 的 发展 , 成为 举世瞩目 的 新兴 市场 .
近年来 , 中国政府 一直 采取 措施 促进 股市 的 发展 .
对 於 新 出台 的 两 项 措施 , 专家 分析 说 , 由於 中国 过去 实行 的 股票 发行 制度 将 市场 分为 一级市场 和 二级市场 .
但是 一级市场 股票 的 价格 和 二级市场 股票 首日 上市 的 价格 , 存在 著 巨大 的 差价 .
实行 新 的 方式 , 二级市场 投资者 可以 按 持有 上市 流通 证券 市值 参与 认购 新 股 .
配售 的 比例 为 向 证券 投资 基金 优先 配售 后 所 余 发行量 的 百分之五十 , 另外 百分之五十 仍 留给 一级市场 .
由於 二级市场 的 投资者 可以 按 流通 市值 参与 新 股 认购 , 这 将 大大 降低 一级市场 专业 申 购 所 可能 形成 的 利润 .
同时 , 向 二级市场 配股 措施 在 一定 程度 上 改变 市场 操作 习惯 .
这 便 会 形成 新 股 发行 就 会 掀起 旺市 的 周期 规律 .
" 证券公司 股票 质 押 贷款 管理 办法 " 中 规定 , 用作 股票 质 押 贷款 的 质 押 物 , 必须 是 在 证券公司 自营 的 人民币 普通 股票 和 证券 投资 基金 券 .
借贷 人为 综合类 证券公司 总公司 , 贷款人 为 国有 独资 商业银行 及其 授权 分行 , 其它 商业银行 总行 .
此举 使 证券公司 今后 的 资金 趋 於 宽松 , 有利 於 它们 在 二级市场 上 运作 .
如果 违反 了 规定 , 将 作出 相应的 处罚 措施 .
不少 业内 人士 对 於 中国 证监会 和 央行 发出 的 两 项 新 措施 , 都 认为 有利 於 刺激 股票市场 .
他们 认为 , 向 二级市场 配售 新 股 , 不仅 将 迫使 一级市场 资金 大量 流入 股市 , 同时 将 申 购 新 股 利润 截留 在 二级市场 , 有 双赢 效果 , 而且 将 吸引 三 类 企业 等 各 路 场 外 观望 资金 进场 .
此外 , 由於 主力 集中 持 筹 , 将 进一步 壮大 券商 和 基金 等 大 机构 申 购 的 实力 , 也 有助 於 优化 二级市场 投资 主体 结构 .
由於 好的 股票 受到 市场 的 认同 , 其 价 自然 高 , 而 券商 可以 通过 其 持有 的 好 股票 向 银行 质 押 贷款 , 并 得 新 的 资金 .
因此 从 观念 上 为 投资者 树立 好的 股票 值钱 , 而 差 股票 可能 会 受到 市场 唾弃 的 观念 .
李肇星 指出 , 如果 " 加强 台湾 安全 法 " 法案 成为 美国 的 法律 , 其 后果 将 比 李登辉 1995年 访美 事件 更加 严重 .
赫尔姆斯 9日 致函 李肇星 , 对 中国 驻美 国 大使馆 公使 刘晓明 2月3日 在 一次 记者招待会 上 批评 美国 众院 通过 " 加强 台湾 安全 法 " 法案 的 讲话 " 表示 惊愕 " .
他 要求 李肇星 大使 对 刘晓明 有关 美国国会 通过 该 法案 的 后果 将 比 李登辉 访美 更加 严重 的 言论 " 予以 澄清 " .
李肇星 在 复函 中 说 , 他 仔细 阅读 了 刘晓明 在 记者招待会 上 的 谈话 内容 , 没有 发现 任何 错误 或 不当 之处 .
中国 一直 强烈 反对 美众院 通过 的 " 加强 台湾 安全 法 " 法案 , 而且 从不 讳言 这一 立场 .
中国 采取 这一 立场 是 正当 合理 的 .
第一 , 该 法案 将 台湾 作为 一个 国家 来 看待 , 推翻 了 " 一个 中国 " 的 重要 原则 , 破坏 了 中美 关系 正常化 的 基本 框架 .
第二 , 该 法案 要求 美 大幅度 升格 与 台湾 的 军事 关系 , 增加 对 台 军售 , 违背 了 美国 在 中美 三 个 联合公报 中 的 承诺 .
第三 , 该 法案 授权 美国 军方 对 台湾海峡 局势 提交 年度 报告 并 作出 军事 反应 , 为 错误 的 " 中国 威胁 论 " 煽风点火 .
李肇星 说 , 一些 美国 议员 对 台湾 问题 的 由来 以及 中美 关系 的 演变 , 尤其是 美国 在 中美 三 个 联合公报 中 有关 这一 问题 的 承诺 缺少 了解 , 赫尔姆斯 的 信 就是 一个 例证 .
中央军委 委员 傅全有 , 于永波 , 王克 , 王瑞林 , 郭伯雄 , 徐才厚 等 在 空军 领导 刘顺尧 , 乔 清晨 的 陪同 下 , 一起 参观 了 展览 .
张万年 等 对 空军 航空 机务 系统 学习 高科技 , 掌握 新 装备 等 方面 所 取得 的 成绩 给予 了 高度 评价 .
希望 大家 从 战略 的 高度 , 进一步 认清形势 , 认清 肩负 的 神圣 使命 , 认清 科技 练兵 对 提高 战斗力 的 重要 作用 .
要 坚持 分 层次 , 有 重点 地 抓好 高科技 新 知识 的 学习 , 强调 学以致用 , 实现 知识 向 素质 , 科技 潜能 向 现实 战斗力 的 转化 .
要 下 大力 抓好 新 装备 成 建制 形成 战斗力 , 充分 发挥 新 装备 的 作战 效能 .
要 搞好 战法 研究 成果 的 梳理 和 论证 , 成熟 的 要 及时 做好 转化 工作 , 充实 到 作战 条令 和 训练 大纲 , 教材 中 去 , 在 部队 推广 运用 .
江主席 关于 " 宁可 让 人才 等 装备 , 也 不能 让 装备 等 人才 " 的 要求 , 一定 要 在 部队 落实 .
张万年 说 , 要 继续 在 坚持 科学 精神 和 求实 态度 上 下功夫 .
要 大力 倡导 鼓 实 劲 , 求实效 , 练 实招 , 真正 把 科技 练兵 的 出发点 和 落脚点 放在 提高 部队 战斗力 上 .
解放军 四总部 , 军委 办公厅 领导 吴铨叙 , 张树田 , 苏 书 岩 , 肖贞堂 , 谭悦新 等 参观 了 展览 .
新华社 北京 2月15日 电 述评 : 利用 外资 要 有 新 思路 新华社 记者 张毅 利用 外资 是 我国 对外开放 的 重要 内容 .
利用 外资 在 中国 的 经济 建设 和 人民 生活 中正 发挥 着 越来越 重要 的 作用 .
1999年 , 我国 实际 利用 外资 近 404亿 美元 , 虽然 保持 了 一定 的 规模 , 但 与 上年 相比 下降 了 12.8% , 是 近年来 首次 出现 负增长 .
究 其 原因 , 除了 受 亚洲 金融危机 影响 , 一个 重要 的 原因 是 我们 还 不大 适应 当前 国际 直接 投资 形式 的 变化 趋势 .
目前 , 全球 直接 投资 的 一半 以上 是 以 跨国 企业 并购 形式 进行 的 , 并且 90% 以上 发生 在 发达国家 之间 .
这些 新 变化 对 我国 吸收 外资 带来 了 新 的 挑战 .
面对 国际 资本 流动 的 新 趋势 , 我们 必须 进一步 解放思想 , 转变 观念 , 尽可能 多 地 吸收 外资 , 为 国民经济 发展 多 作 贡献 .
以前 我国 吸收 外资 的 重点 是 生产 项目 , 今后 要 努力 扩大 商业 , 金融 , 保险 , 电信 , 旅游 等 服务 领域 的 对外开放 .
我国 一些 服务业 市场 潜力 很大 , 对 外商 具有 极 强 的 吸引力 , 将会 成为 吸收 外商 投资 的 新 热点 .
其次 , 要 大力 吸引 国外 著名 的 跨国公司 来华 投资 , 并 鼓励 这些 企业 在 华 设立 研究 发展 中心 , 以 加快 技术 进步 , 促进 产业 升级 .
我国 最大 的 工业 城市 上海市 , 把 吸引 跨国公司 投资 作为 招商 引资 的 工作 重点 .
目前 , 世界 500 强大 企业 已有 254 家 进入 上 海 , 共 投资 510 家 企业 , 合同 外资 金额 达到 93.65亿 美元 .
这些 项目 投资 规模 大 , 技术 含量 高 , 市场 竞争力 强 , 提高 了 上 海 整体 利用 外资 水平 , 加快 了 高新技术 产业 的 发展 .
天津 , 深圳 , 江苏 等 地 在 吸收 跨国公司 投资 中 也 取得 了 成功的 经验 .
另外 , 要 大力 吸引 外资 发展 高层次 的 加工 贸易 .
我国 吸引 外资 的 两 大 优势 一是 庞大 的 市场 潜力 , 二 是 较为 低廉 的 劳动力 .
在 有条件 的 地方 , 要 把 外商 投资 传统 的 劳动 密集型 加工 贸易 , 转变 到 发展 高新技术 产品 的 加工 贸易 .
深圳 经济特区 大力 鼓励 加工 贸易 企业 向 高新技术 产业 加工 转变 , 如今 高新技术 产业 加工 贸易 已 成为 深圳 外商 投资 的 新 热点 .
总的来看 , 我国 的 投资 环境 在 不断 改善 , 在 发展中国家 中 仍是 最 具有 吸引力 的 国家 .
( 第二十六 号 ) 朱邦造 说 , 中国 愿 与 八 国 集团 加强 交流 与 合作 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中国 重视 八 国 集团 , 愿意 与 八 国 集团 加强 交流 与 合作 .
有 报道说 , 以 日 本 为首 的 八 国 集团 各国 都 认为 今年七月 在 日 本 冲绳 举行 的 八 国 首脑 会谈 , 应该 邀请 中国 参加 .
据悉 , 此前 中国 曾多次 表明 有关 同 八 国 集团 关系 问题 的 立场 .
在 今天 的 外交部 新闻发布会 上 , 朱邦造 又 对此 问题 做 了 进一步 的 强调 .
他 说 , 中国 希望 八 国 集团 在 加强 国际 合作 , 促进 世界 经济稳定 均衡 发展 , 尤其是 在 缩小 南北 差距 方面 发挥 积极作用 .
朱邦造 指出 , 中国 一贯 主张 世界 事务 的 磋商 协调 和 决策 , 应当 具有 广泛 代表性 .
在 讨论 全球性 问题 时 , 也 有必要 多 听取 其他 国家 , 特别是 发展中国家 的 意见 .
这位 发言人 指出 , 中国 重视 八 国 集团 的 作用 , 而且 中国 同 八 国 集团 之间 一直 保持 著 接触 .
近年来 , 每次 八 国 集团 会议 的 会前 和 会后 , 主席国 都会 向 中方 汇报 .
他 说 , 中方 希望 这种 做法 能够 继续 下去 .
众所周知 , 中国 海军 建设 以 自力更生 为主 , 引进 外国 装备 作为 补充 .
人们 记得 , 在 去年十月一日 庆祝 中华人民共和国 成立 五十 周年 大 阅兵 中 , 由 三 个 徒手 方队 , 四 个 导弹 方队 和 二 个 空中 梯队 组成 的 海军 受阅 阵容 蔚 为 壮观 .
由 舰艇 学员 , 潜 院 水兵 和 空中 啸傲 苍穹 的 战机 组成 的 立体 动态 画卷 , 将 迈向 新世纪 的 中国 海军 崭新 阵容 呈现 在 中国人民 和 世界 面前 .
水面舰艇 部队 是 中国 海军 遂 行 近海 防御 战略 任务 的 骨干 力量 , 也是 海军 最早 组建 的 一个 兵种 .
据 权威人士 介绍 , 目前 中国 海军 正在 加快 其 现代化 作战 能力 的 步伐 , 海军 装备 序列 中 的 主战 舰艇 已 全部 实现 了 国产化 和 导弹 化 .
同时 , 舰 型 的 设计 考虑 了 隐形 要求 , 多次 在 重大 演习 和 出访 中 有 上佳 表现 .
此外 , 舷 号 为 一 六 七 的 中国 海军 最 新型 导弹驱逐舰 也 已 入 役 .
它的 隐身 特征 更为 明显 , 排水量 更大 , 自动化 程度 更高 , 武备 数量 质量 以及 舰艇 动力 , 指挥 控制 等 各 系统 性能 又 有 新 的 进步 .
中国 还 发展 一种 " 53H2 型 " 导弹 护卫舰 ; 具有 " 三防 " 能力 和 电子战 系统 .
除 装备 新 的 国产 军舰 和 潜艇 之外 , 中国 还 通过 从 俄罗斯 购买 目前 世界 最 先进 的 舰艇 及 军事装备 , 大幅 提高 海军 的 作战 能力 .
这种 导弹 在 海面 一米 多高 飞行 , 雷达 很难 发现 .
据称 , 目前 这种 导弹 " 被 认为 是 舰 上 武器 之最 , 暂时 还 没有 相对的 防卫 武器 " .
同时 , 将 海军 新 装备 武器 试验 与 部队 科技 练兵 相结合 , 缩短 了 海军 新 装备 形成 战斗力 的 时间 .
新华社 北京 二月十五日 电 一名 男子 今天 下午 四时 在 天安门广场 东南 侧 引爆 自杀 身亡 .
经 公安 机关 查明 , 死者 是 来自 湖北 的 精神病 患者 李 相 山 .
爆炸 时 还有 一名 韩国 游客 受伤 .
( 第二十七 号 ) 朱邦造 谈 中国 反对 外空 军备竞赛 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中国 反对 外空 军备竞赛 , 希望 国际 社会 采取 有效 措施 , 防止 外空 武器 化 和 外空 军备竞赛 .
据悉 , 中国 常驻 日内瓦 代表 胡小笛 二月十日 正式 向 裁 谈 会 提议 , 为 达成 禁止 在 外层空间 试验 部署 和 使用 武器 的 全球性 条约 举行 谈判 .
中国 的 建议 立刻 得到 俄罗斯 代表 的 支持 .
世界 各国 都 有 为 和平 目的 而 对 外空 进行 探索 和 利用 的 同等 权利 .
他 说 , 防止 将 武器 装备 和 军备竞赛 引入 外空 , 是 全人类 的 一个 共同 愿望 .
因此 , 采取 有效 措施 制止 上述 消极 事态 的 发展 , 是 当前 国际 社会 面临 的 现实 和 紧迫 问题 .
有关 所谓 的 " 中俄 携手 反对 外空 军备竞赛 " , 朱邦造 明确 表示 , 这个 提法 不 确切 .
他 说 , 反对 外空 军备竞赛 的 国家 绝不 祗 有 中国 和 俄罗斯 .
第五十四 届 联大 再次 以 压倒 多数 通过 了 " 防止 外空 军备竞赛 " 决议 , 一百六十二个 国家 对 决议 投 了 赞成票 .
这 充分 反映 了 国际 社会 的 普遍 愿望 和 迫切要求 .
他 希望 , 日内瓦 载 军 谈判 会议 作为 唯一 的 多边 裁军 谈判 论坛 , 应该 在 谈判 缔结 防止 外空 军备竞赛 的 国际法律 文书 方面 作出 新 的 贡献 .
胡长清 还 利用 职务 之便 , 多次 为 有关 行贿 人 谋取 利益 , 造成 国家 巨额 财产 损失 .
法庭 审理 还 查明 , 胡长清 为了 自己 职务 提升 及 工作 调动 拉关系 , 从1997年初至1999年6月 , 先后 5 次 向 他人 行贿 共计 人民币 8万 元 .
此外 , 胡长清 还 对 明显 超过 其 合法 收入 的 价值 人民币 161万余 元 的 财产 , 不能 说明 合法 来源 .
数罪并罚 , 决定 执行 死刑 , 剥夺 政治权利 终身 , 并 处 没收 全部 财产 .
胡长清 委托 的 两 位 律师 出庭 为 其 作 了 辩护 .
法庭 于 今天 进行 了 公开 宣判 .
对 胡长清 一 案 的 审判 , 充分 体现 了 我国 刑法 规定 的 对 任何人 犯罪 在 适用 法律上 一律 平等 的 社会主义 法治 原则 , 充分 体现 了 党 和 国家 依法 严惩 腐败 的 决心 .
( 第四十二 号 ) 中国 要求 美国 慎重 对待 两岸 加入 世 贸 组织 的 问题 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中国 希望 美国 遵守 既 成 协议 , 慎重 对待 中国大陆 与 台湾 加入 世 贸 组织 的 问题 .
据悉 , 中国 与 世 贸 组织 的 成员 已经 就 上述 问题 达成 了 协议 , 体现 在 一九九二年 关贸总协定 理事会主席 的 声明 中 .
这位 发言人 指出 , 世 贸 组织 各方 都 应当 遵守 这一 原则 , 包括 美国 在内 .
( 第二十九 号 ) 朱邦造 谈 唐家璇 出访 四国 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中国 外交部长 唐家璇 对 毛里塔尼亚 等 四国 的 访问 将 有助 於 巩固 和 发展 中国 同 四国 之间 业已 存在 的 友好 合作 关系 .
他 同时 明确 指出 唐 外长 对 伊朗 的 访问 不 涉及 两国 军事 合作 问题 .
此次 唐家璇 外长 访问 的 四国 包括 , 毛里塔尼亚 突尼斯 科威特 和 伊朗 .
在 回答 记者 有关 提问 时 , 这位 发言人 明确 指出 , 唐 外长 对 伊朗 的 访问 不 涉及 两国 军事 合作 问题 .
目前 , 中国 同 伊朗 的 关系 十分 友好 .
两国 均 主张 世界 多极化 , 在 政治 经济 文化 等 领域 里 都 有 良好 的 合作 .
他 说 , 不断 发展 中 伊 友好 合作 关系 是 双方 的 共识 , 符合 两国 和 两国 人民 根本利益 , 也 有利 於 维护 地区 的 和平 与 稳定 .
他 表示 , 唐 外长 访问 伊朗 将会 对 进一步 发展 两国 的 友好 合作 关系 作出 积极 贡献 .
( 第四十一 号 ) 朱邦造 谈 中俄 军事 合作 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中俄 进行 军事 合作 旨在 增强 国防 , 维护 主权 和 领土完整 .
今天 举行 的 外交部 新闻发布会 上 , 在 回答 记者 有关 问题 时 , 朱邦造 表示 , 中国 作为 主权国家 有权 采取 措施 , 增强 本国 防御 能力 .
他 指出 , 中俄 两国 之 贸 有 军事 领域 的 合作 , 目的 是 为了 加强 国防 , 维护 本国 主权 和 领土完整 .
( 第四十三 号 ) 中美 将就 战略 安全 问题 举行 副 外长 级 磋商 " 中新社 北京 二月十五日 电 " 来自 外交部 的 消息 , 中美 关於 战略 安全 问题 的 副 外长 级 磋商 将 於 二月十七日至十八日 在 北京 举行 .
美国 副 国务卿 塔尔博特 将 率团 来华 进行 这一 磋商 .
期间 , 双方 将 重点 就 全球 和 地区 的 安全 形势 弹道 导弹 防御 和 美国 售 台 武器 等 问题 交换 看法 .
( 第五十一 号 ) 中国 反对 互联网 上 的 不良 行为 " 中新社 北京 二月十五日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 在 关注 美日 因特网 网站 遭 攻击 同时 , 中国 反对 任何 网上 不良 行为 .
他 说 , 近日 , 美国 一些 著名 因特网 网站 和 日 本 一些 政府网站 被 黑客 攻击 , 不仅 使 网络 服务商 蒙受 重大 损失 , 也 严重 影响 了 广大 网络 用户 在 网上 的 正常 工作 和 生活 .
他 表示 , 中国政府 非常 关注 这一 事件 .
他 说 , 由於 网络经济 正在 成为 推动 国家 经济 持续 增长 的 重要 因素 之一 , 网络安全 也 尤为 重要 .
中国 在 一九九九年 修订 的 " 刑法 " 中 , 增加 了 对 非法 侵入 重要 领域 计算机 信息系统 行为 刑事 处罚 的 明确 规定 .
一九九七年 , 经 国务院 批准 , 公安部 发布 的 " 计算机网络 国际 联网 安全 保护 管理 办法 " 中 也 规定 , 禁止 任何 单位 和 个人 , 未经 允许 进入 或 破坏 计算机 信息 网络 .
朱邦造 表示 , 中国政府 有关部门 正在 积极 采取 有效 措施 , 切实 维护 网络安全 .
中国 互联网 的 发展 正在 起步 , 需要 有 良好 的 发展 环境 .
任何 网上 不良 行为 都是 不 受欢迎 的 .
新华社 北京 二月十五日 电 ( 记者 张毅 ) 利用 外资 是 中国 对外开放 的 重要 内容 .
但 面对 国际 资本 流动 的 新 趋势 带来 的 新 挑战 , 今后 中国 利用 外资 要 有 新 思路 .
利用 外资 在 中国 的 经济 建设 和 人民 生活 中正 发挥 着 越来越 重要 的 作用 .
去年 , 中国 实际 利用 外资 近 四百零四亿 美元 , 虽然 保持 了 一定 的 规模 , 但 与 上年 相比 下降 了 百分之十二点八 , 是 近年来 首次 出现 负增长 .
究 其 原因 , 除了 受 亚洲 金融危机 影响 , 一个 重要 的 原因 是 中国 还 不大 适应 当前 国际 直接 投资 形式 的 变化 趋势 .
目前 , 全球 直接 投资 的 一半 以上 是 以 跨国 企业 并购 形式 进行 的 , 并且 九成 以上 发生 在 发达国家 之间 .
这些 新 变化 对 中国 吸收 外资 带来 了 新 的 挑战 .
为此 , 要 转变 观念 , 尽可能 多 地 吸收 外资 .
以前 中国 吸收 外资 的 重点 是 生产 项目 , 今后 要 努力 扩大 商业 , 金融 , 保险 , 电信 , 旅游 等 服务 领域 的 对外开放 .
中国 一些 服务业 市场 潜力 很大 , 对 外商 具有 极 强 的 吸引力 , 将会 成为 吸收 外商 投资 的 新 热点 .
其次 , 要 大力 吸引 海外 著名 的 跨国公司 来华 投资 , 并 鼓励 这些 企业 在 华 设立 研究 发展 中心 , 以 加快 技术 进步 , 促进 产业 升级 .
中国 最大 的 工业 城市 上海市 , 把 吸引 跨国公司 投资 作为 招商 引资 的 工作 重点 .
目前 , 世界 五百 强大 企业 已有 二百五十四 家 进入 上 海 , 合同 外资 金额 达到 九十三亿多 美元 .
这些 项目 投资 规模 大 , 技术 含量 高 , 市场 竞争力 强 , 提高 了 上 海 整体 利用 外资 水平 , 加快 了 高新技术 产业 的 发展 .
天津 , 深圳 , 江苏 等 地 在 吸收 跨国公司 投资 中 也 取得 了 成功的 经验 .
同时 , 还要 大力 吸引 外资 发展 高层次 的 加工 贸易 .
中国 吸引 外资 的 两 大 优势 一是 庞大 的 市场 潜力 , 二 是 较为 低廉 的 劳动力 .
在 有条件 的 地方 , 要 把 外商 投资 传统 的 劳动 密集型 加工 贸易 , 转变 到 发展 高新技术 产品 的 加工 贸易 .
总的来看 , 中国 的 投资 环境 在 不断 改善 , 在 发展中国家 中 仍是 最 具有 吸引力 的 国家 .
这些 都 为 积极 有效 扩大 利用 外资 提供 了 良好 的 外部 环境 .
近来 , 中国人民 不得不 对 美国 众议院 通过 " 加强 台湾 安全 法 " 法案 表示 强烈 愤慨 和 坚决 反对 .
这是 美国 反华 势力 试图 永久 分裂 中国 , 破坏 中国 统一 大业 十分 危险 的 政治 行为 .
此 法案 一旦 通过 成为 法律 , 只会 怂恿 " 台独 " 势力 铤而走险 , 从而 使 海峡 两岸 和 中美 军事 冲突 的 可能性 大大 增加 , 给 中美 关系 带来 灾难性 后果 .
内容 远远 超越 美 现行 对 台 军售 政策 " 加强 台湾 安全 法 " 法案 堪称 美国 众议院 20 年来 在 台湾 问题 上 最 重要 的 立法 .
法案 共 分 六 节 , 其 主旨 在于 补充 并 进一步 落实 " 与 台湾 关系 法 " , 强化 美国 对 台湾 的 军事 承诺 .
其 内容 远远 超越 了 美国 现行 的 对 台 军售 政策 .
该 法案 的 始作俑者 是 参议院 外交 委员会 主席 赫尔姆斯 与 参议员 托里切利 .
" 加强 台湾 安全 法 " 法案 是 继 " 与 台湾 关系 法 " 之后 第二 部 规范 美 台 关系 的 法律 文件 .
该 法案 如 能 成为 法律 , 将 使 美国 对 台 军售 摆脱 " 八 · 一 七 公报 " 的 束缚 , 使 美国 对 台湾 的 安全 承诺 具体化 为 法律 条文 .
届时 , 不论 台湾 加 不 加入 TMD 体系 , 美国 与 台湾 已经 成了 准 盟国 , 一旦 台海 有事 , 它 就 为 美国 武力 介入 提供 了 法律 依据 .
法案 背后 有着 深刻 的 政治 背景 美 众议院 共有 435 名 议员 , 其中 共和党 人 222 名 , 民主党 人 211 名 , 无党派人士 2 名 .
在 2月1日 众院 表决 中 , 不仅 主张 对华 实行 强硬 政策 的 共和党 人 , 就 连 民主党 议员 也 有 141 名 投票支持 通过 这项 议案 , 使得 该 法案 以 绝对 多数 通过 .
美国国会 中 的 亲 台 反华 势力 在 台湾 问题 上 制造 麻烦 可谓 久 矣 .
克林顿 总统 访华 期间 在 上 海 首次 公开 宣布 美 对 台 " 三 不 " 政策 以后 , 美 国会 中 的 亲 台 议员 便 对 政府 对 台 政策 横加 指责 .
去年 以来 , 仅 众议院 就 提出 80 多个 反华 议案 , 通过 30 多项 .
现在 , 众议院 通过 " 加强 台湾 安全 法 " 法案 , 表明 美 国内 反华 人士 希望 将 该 法案 作为 牵制 中国 的 一个 新 的 着力点 .
在 目前 对 中国 遏制 取 之无 道 的 " 真空 期 " , 加强 对 台湾 的 关系 , 尤其是 军事 合作 关系 , 对 中国 无疑 是 一种 牵制 .
这种 牵制 还 可 作为 与 大陆 发展 关系 的 筹码 .
当然 , 这 也是 美国 国内 斗争 的 产物 .
共和党 和 民主党 争夺 下届 总统 宝座 的 竞选 已经 启动 , 几位 总统候选人 纷纷 发表 主张 对华 强硬 的 演讲 .
台湾 不惜 血本 进行 " 银弹外交 " 的 " 成果 " 为了 能 藏身 于 美国 的 保护伞 下 , 近几年来 , 台湾 当局 投入 了 大量 的 人力 , 物力 和 财力 , 不惜 重金 雇佣 美国 代理人 .
" 加强 台湾 安全 法 " 法案 在 美 众议院 的 通过 , 就是 台湾 多年来 所 推行 的 " 银弹外交 " 的 " 重大 成果 " .
据 美国 媒体 报道 , " 加强 台湾 安全 法 " 法案 之所以 能够 在 众院 顺利 通过 , 台湾 所 雇用 的 美国 卡西迪 公关 公司 是 背后 的 主要 推动 者 之一 .
在 卡西迪 公司 经常 联系 的 议员 名单 里 , 1/2 是 参众两院 " 加强 台湾 安全 法 " 法案 的 连署 人 .
美国 司法部 的 一份 内部 文件 显示 , 台湾 给 卡西迪 公司 公关 的 酬劳 , 仅 在 1999年 1至6月 就 增加 了 37% .
文件 指出 , 推动 该 法案 通过 的 关键 人物 - - - 众议院 国际 关系 委员会 民主党 首席 议员 盖 登 森 , 仅 在 1999年3月 , 就 接受 了 卡西迪 公司 的 5 笔 政治 捐款 .
长期以来 , 美国 历届 政府 都 将 台湾 视为 遏制 中国 的 一枚 战略 棋子 .
中美 建交 之后 , 美国 被迫 从 台湾 撤军 , 但却 随即 通过 了 " 与 台湾 关系 法 " , 承担起 武力 保卫 台湾 的 责任 .
" 八 · 一 七 " 公报 发表 不久 , 为 平息 国会 的 不满 , 美国 就 宣布 同意 与 台湾 合作 再生产 30 架 F-5E 和 F-5F 战斗机 .
次年 , 美国 又 向 台湾 出售 价值 高达 5亿多 美元 的 军事装备 , 包括 60 架 F-104 战斗机 .
1992年 , 布什 总统 为 扭转 竞选 中 的 劣势 , 宣布 对 台 出售 150 架 F-16A/B 型 战机 .
克林顿 执政 期间 , 先是 放开 了 李登辉 等 台湾 高层 官员 和 军事 人员 访美 的 口子 , 后 又 在 1996年 以 武力 支持 李登辉 竞选 .
单 在 1994年至1998年 期间 , 美国 就 售 台 20多亿 美元 的 装备 .
去年 美国 政府 在 承认 " 三 不 " 的 同时 , 仍然 批准 对 台 2.5亿 美元 的 军售 , 并 打算 将 台湾 纳入 TMD 系统 .
其 目的 就是 要 为 向 台 出售 先进 武器 装备 , 进行 和 扩大 美 台 军事 合作 炮制 " 法律 依据 " , 图谋 制造 " 一 中 一台 " , " 两 个 中国 " .
美 国内 各种 力量 对华 政策 的 交锋 , 有的是 相互 厮杀 , 有 的 则是 演 双簧 .
这种 争论 能 使 总统 得以 借 " 国会 的 压力 " 而 对 中国 逞强 , 迫 中国 在 某些 问题 上 让步 .
院 府 双方 在 根本利益 上 是 一致 的 , 所 不同 的 只是 手段 和 方式 而已 .
斯坦福 大学 亚太 研究中心 资深 研究员 奥 森 伯格 认为 , 台湾 最好 的 安全 方式 不是 选择 与 北京 对抗 , 而是 合作 .
美 台 的 亲密 关系 保证 不了 台湾 的 安全 .
简单 地 说 , 如果 中国 采取 军事 行动 , 即使 美国 援助 台湾 , 最后 美 国会 赢得 胜利 , 台湾 也 会 毁 于 战火 .
在这里 , 奥 森 伯格 只 说 了 一层 意思 , 另 一层 意思 就是 如果 美国 同 中国 进行 战争 , 那 幺 不管 谁 胜 谁 负 , 美国 都会 丢掉 目前 在 世界上 的 霸主 地位 .
所以 说 , 该 法案 既 不 符合 美国 的 利益 , 也 不 符合 台湾 的 利益 .
目前 , 众议院 已经 具备 了 推翻 总统 否决 的 票 数 , 能否 通过 参议院 这一 关 尚 难 断言 .
最近 , 美国 总统 克林顿 和 国务卿 奥尔布赖特 相继 发表 讲话 , 称美 国 政府 将对 该 法案 进行 最终 否决 .
历史 证明 , 中国人民 维护 祖国 统一 的 决心 是 不可 动摇 的 , 任何人 想 在 这个 问题 上 超越 雷池 , 都是 非常 危险 的 .
如果 因此 导致 台海 局势 激化 并 引发 战争 , 美国 将 负有 不可 推脱 的 历史 责任 .
中南海 如临大敌 中国 最 敏感 的 北京 天安门广场 昨日 发生 特大 爆炸 案 , 震惊 海内外 .
来自 北京 的 消息 指出 , 中央 有关部门 在 事后 立即 在 部级 以上 官员 之间 进行 传达 , 指 事件 涉及 疆 独 恐怖活动 .
消息 人士 指出 , 预定 今日 举行 的 中共 政治局 会议 , 将 不 排除 会 通报 事件 最新 进展 .
至 於 引 弹 自杀 的 死者 , 过去 曾 四 次 上京 请愿 .
直到 两 个 半小时 后 广场 才 大致 解 封 .
不过 , 由於 这次 爆炸 来 的 太 突然 , 而且 极 有可能 是 属 於 自杀 性行为 , 令 在场 公安 防不胜防 .
综合 报道 ------------------------------------------------------------------------2000 Apple Daily Ltd .
改革开放 20 多年来 , 我国 社会主义 现代化 建设 取得 了 举世瞩目 的 伟大 成就 .
当前 , 我国 改革开放 和 社会主义 现代化 建设 事业 正 处于 承前启后 , 继往开来 的 关键 时期 .
从 国际上 看 , 经济 全球化 加速 发展 , 科技 进步 突飞猛进 , 世界 各国 之间 的 经济 联系 空前 密切 , 相互 影响 加大 .
加入 世 贸 组织 , 将对 我国 社会 经济 发展 和 改革开放 产生 深远 的 影响 .
( 小标题 ) 世界 贸易 组织 在 当今 世界 经济 中 的 重要 作用 世 贸 组织 成立 于 1995年 , 它的 前身 是 1948年 开始 生效 的 关税 与 贸易 总协定 ( - ) .
世 贸 组织 通过 谈判 , 签署 协议 , 为 国际 商业 活动 提供 基本 的 法律 规则 .
第二 , 组织 多边贸易 谈判 .
世 贸 组织 及其 前身 关贸总协定 通过 八 个 回合 的 多边 谈判 , 使 各 成员 大幅度 削减 了 关税 和 非 关税壁垒 , 极大 地 促进 了 国际贸易 和 世界 经济 的 发展 .
半个 多 世纪 以来 , 发达国家 的 加权 平均 关税 水平 已 从 1948年 的 百分之四十 左右 , 降到 目前 的 百分之三点八 左右 , 发展中国家 的 加权 平均 关税 水平 已 降到 百分之十四 左右 .
第三 , 解决 成员 之间 的 贸易 争端 .
世 贸 组织 的 争端 解决 机制 在 保障 世 贸 组织 各 协议 有效 实施 及 解决 成员 间 贸易 争端 方面 发挥 了 重要 作用 , 为 国际贸易 顺利 发展 创造 了 稳定 的 环境 .
加入 世 贸 组织 , 进一步 扩大 对外开放 , 将对 促进 我国 国民经济 的 发展 具有 重要 意义 .
加入 世 贸 组织 , 有利于 为 我国 改革开放 和 社会主义 现代化 建设 营造 良好 的 国际 环境 .
加入 世 贸 组织 , 有利于 加快 我国 产业 结构 调整 , 不断 增强 我国 经济 的 国际 竞争力 .
以 农业 为 例 .
加入 世 贸 组织 , 有利于 我国 更好地 参与 经济 全球化 进程 .
按 国际 规则 办事 , 降低 关税 和 非 关税壁垒 , 有利于 我国 全面 参与 全球性 生产 和 国际 分工 .
同时 , 加入 世 贸 组织 还 有利于 加强 我国 与 跨国公司 的 合作 .
北约 日前 决定 , 由 欧洲 军团 这个 非 北约 机构 的 参谋部 取代 中欧 盟军 指挥部 领导 科 魑 治 和 部队 .
北约 这一 引人注目 的 举措 , 不仅 标志着 欧洲 军团 第一次 独立 出击 , 也 标志着 访 私立 独立 安全 体制 步履 的 进一步 加快 .
应该说 , 欧盟 此次 能 从 北约 这个 庞大 的 军事 机器 中 谋取 到 被 人 戏称 为 " 少尉 指挥 权 " , 也 实属 不易 .
人所共知 , 随着 欧洲 一体化 进程 的 推进 , 欧洲 国家 在 安全 上 对 美国 的 依赖 有所 下降 , 发展 " 欧洲 防务 特性 " 被 提到 了 日程 上 .
1995年 , 欧盟 执委会 在 " 通往 2000年 的 欧洲 安全 政策 " 报告 中 表示 , 欧盟 的 共同 安全 与 外交 政策 应 以 建立 欧洲 集体 安全 机制 为 目的 .
1998年底 , 法 国 和 英国 首脑 会晤 发表 了 " 欧洲 防务 宣言 " , 声称 " 欧洲 联盟 应 依靠 可靠 的 军事力量 , 具备 独立 的 军事 行动 能力 " .
此外 , 多数 欧洲 国家 也 主张 , 北约 的 改革 和 北约 的 新 战略 均 应 进一步 体现 " 欧洲 防务 特性 " .
1992年 , 德 法 等 5 国 的 武装力量 组建 了 没有 美国人 参加 的 欧洲 军团 , 而 隶属于 西欧 联盟 的 欧洲 军团 与 北约 毫无 干系 .
去年底 , 欧盟 又 决定 在 2003年 前 建立 一支 5 - 6万 人 的 快速 反应 部队 , 以此 作为 欧洲 自己的 安全 保障 机构 , 使 其 能 在 危机 发生 的 60 日内 展开 行动 .
今年3月 , 欧盟 将 设立 " 政治 安全 委员会 " , 以 制定 欧盟 自己的 危机 管理 机构 - - - 快速 反应 部队 的 政策 与 战略 .
但是 , 欧盟 多年来 想 自己 搞 一套 防务 体制 的 意图 与 行动 , 却 一直 受到 美国 的 牵制 .
过去 欧洲 诸 国 在 军事 安全 保障 方面 一直 依赖 美国 , 近几年来 一些 发生 在 欧洲大陆 的 危机 让 欧盟 感到 了 自身 面临 的 危机 .
特别是 在 波黑 和 科索沃 等 欧洲 内部 危机 中 , 欧盟 可谓 心有余而力不足 , 难以 凭借 自己的 力量 来 处理 .
正是 由于 感到 这种 不足 , 欧盟 加快 了 建立 " 不是 单纯 的 理念 , 而 要 有 实施 能力 " 的 独立 防务 步伐 .
欧洲 军团 此番 扮演 的 新 角色 , 虽然 还不能 说是 欧盟 独立 防务 的 里程碑 , 但 也 委实 让 欧盟 各国 感到 些许 欢喜 .
舆论 认为 , 这是 首次 由 非 北约 军队 指挥 北约 主导 的 作战 行动 , 也是 对 欧盟 在 军事 领域 自立 能力 的 考验 .
编者按 : 人类 进入 了 新 的 千年 , 各国 政府 都 在 规划 新世纪 的 发展 蓝图 .
从 今天 起 , 我们 推出 由 本报 驻外 记者 撰写 的 " 迈向 新世纪 " 系列 报道 , 向 读者 介绍 各国 对 未来 的 期盼 , 对 发展 战略 的 思考 , 以及 它们 如何 把握 机遇 , 应对 挑战 .
时序 正值 早春 , 我国 的 北方 邻居 俄罗斯 也是 伴 着 新 的 希望 迈向 新 的 世纪 .
俄罗斯 经济 形势 喜讯 频传 , 俄 经济部长 沙波瓦利扬茨 宣布 , 1999年 俄 国内 生产 总值 增长 3.2% , 工业 生产 增长 8.1% .
这是 多年来 俄 经济 指标 达到 的 最高 水平 .
去年 头 10 个月 外国 投资者 向 俄 直接 投资 31亿 美元 , 比 前年 同期 增长 1.6倍 , 这是 投资 环境 改善 的 结果 .
另据 俄 国家 统计 委员会 预计 , 在 新 一 年 居民 实际 收入 将 比 上一年 增加 2至4 个 百分点 , 国外 直接 投资 将达到 50亿 美元 .
去年底 俄罗斯 选出 了 新 一 届 国家 杜马 .
新 杜马 中 的 多数 议员 一 改 过去 与 克里姆林宫 的 对立 , 转而 主张 协商 , 合作 .
由于 叶利钦 总统 提前 辞职 , 进入 2000年 的 俄罗斯 又 有了 新 的 国家 领导人 .
在 处理 车臣 问题 上 普京 顺应 民心 , 坚决 果断 , 不失时机 地 对 车臣 非法 武装 实施 坚决 打击 .
人们 注意到 , 在 车臣 问题 上 俄 政府 不但 得到 了 各种 政治 力量 的 支持 , 还 使 全国 上下 出现 了 团结 局面 , 这 在 俄罗斯 政坛 上 是 多年 不见 的 现 像 .
在 今年 的 第一次 政府 工作会议 上 , 普京 提出 了 2000年 面临 的 三大 任务 : 一 , 制定 国家 经济 发展 战略 计划 ; 二 , 保持 目前 出现 的 经济 好转 势头 ; 三 , 巩固 和 加强 国家权力 机制 .
在 具体 实践 中 , 普京 尤其 注重 发展 科技 , 教育 和 恢复 车臣 经济 .
此前 普京 在 俄罗斯 首届 科学 节 上 对 部分 科学家 和 大学生 说 , " 科技 和 教育 是 解决 俄罗斯 问题 的 推动力 , 没有 具备 竞争力 的 科技 , 就 没有 国家 的 未来 " .
他 认为 , 俄罗斯 需要 在 科技 领域 进行 系统 的 改革 , 保证 国家 经济 的 稳定 增长 和 增加 对 科技 等 部门 的 投资 .
俄 政府 对 面临 的 形势 和 任务 有 比较 清楚 的 认识 .
目前 俄罗斯 的 生产 水平 已经 落后 , 高科技 产品 数量 成倍 减少 .
近 10 年来 , 俄罗斯 的 经济 效率 降低 , 科技 投资 减少 , 对 生产 的 投资 没有 积极性 , 社会 生产力 在 很大程度上 受到 了 破坏 .
俄罗斯 进入 新 的 世纪 时 , 丧失 了 为之 奋斗 多年 的 中等 免费 教育 体制 及 公民 公费 医疗 体制 .
社会上 出现 了 贫富 悬殊 及 贫穷 阶层 人数 增多 的 现 像 .
俄罗斯 的 犯罪率 不断 升高 , 人民 的 生活水平 普遍 下降 .
为此 , 俄罗斯 首先 应该 加大 " 火车头 " 产品 - - - 科技 产品 的 开发 力度 , 加强 其 在 国际 市场上 的 竞争力 , 以 带动 整体 经济 的 全面 发展 .
俄罗斯 的 战略 目标 , 是 建立 一个 强大 的 俄罗斯 .
世纪之交 , 俄 的确 出现 了 许多 新 气 像 , 人民 对 俄罗斯 的 未来 寄予 希望 .
经济 专家 也 指出 , 眼下 俄罗斯 经济 形势 出现 好转 势头 是 卢布 贬值 和 国际 原油 和 原材料 价格 上涨 的 结果 .
这些 因素 都是 临时性 的 , 一个 国家 的 经济 是否 在 良性 运转 , 主要 看 总投资 是否 增加 , 总需求 是否 上涨 .
衡量 俄 经济 形势 的 这 两 项 主要 指标 都 无法 令人 乐观 .
此外 , 俄罗斯 背着 沉重 的 债务 步入 了 2000年 , 仅 偿还 外债 一项 今年 政府 需 从 预算 中 拿出 65亿 美元 , 这 相当于 国家预算 总额 的 40% .
迈向 即将 来临 的 21世纪 , 俄罗斯 既 看到 了 希望 , 迎来 难得 的 机遇 , 同时 又 面对 许多 严峻 的 挑战 .
" 中新社 北京 二月十六日 电 " ( 记者 赖 海 隆 ) 一份 来自 权威 部门 今天 提供 的 材料 显示 : 北京 去年 共 破获 涉 爆 案件 六十六 起 .
这 份 材料 说 , 去年 北京 共 抓获 涉 爆 人员 九十六 人 , 收缴 炸药 七千六百四十 公斤 雷管 一点七万 枚 导火索 五千零七 米 各种 非法 枪支 三百二十五 支 子弹 五千零六十八 发 .
这 份 材料 同时 还 披露 : 北京 去年 共 破获 各类 刑事案件 二万一千二百八十五 起 , 其中 重大 案件 占 半数 以上 .
抓获 犯罪 嫌疑人 二万一千余 名 , 打掉 犯罪 团伙 二千余个 .
材料 说 , 去年 北京 共 破获 贩毒 案件 五百二十六 起 , 查获 毒贩 子 七百余 名 , 收缴 毒品 十三点八万 克 .
材料 还 表明 , 北京 去年 共 查处 无照 经营 超 范围 经营 , 以及 存在 卖淫 嫖娼 和 以 营利 为 目的 的 陪侍 活动 等 问题 的 场所 六千二百 余家 , 依法 取缔 四千 余家 .
全年 共 查获 卖淫 嫖娼 人员 二千六百余 人 , 打掉 卖淫 团伙 六十六个 .
这 份 材料 透露 , 为 完成 一系列 重大 政治 活动 的 安全 警卫 工作 , 北京 去年 共 完成 各项 警卫 勤务 近 九千 次 , 投入 警力 四十一点五万 人次 .
德赖尔 说 , 众议院 领导人 计划 最 迟 于 8月1日 前 就 协议 进行 表决 , 这次 投票 对于 美国 保持 经济繁荣 十分 重要 , 可能 是 本年度 最 重要 的 一次 表决 .
阿 米 同时 表示 , 他 希望 国会 在 今年7月 以前 进行 表决 .
这些 议员 还 散发 了 美国国会 研究 服务 局 公布 的 关于 中国 入世 协议 的 调查 报告 .
报告 说 , 中国 是 当今 世界 经济 发展 最 快 的 国家 之一 , 并且 将 成为 世界 最大 的 消费品 和 服务 市场 .
中国 入世 , 将 使 美国 获得 大量 向 中国 出口 和 在 中国 投资 的 机会 .
报告 援引 美国 农业 部长 丹 · 格利克曼 的 预测 说 , 如果 美中 关于 中国 入世 的 协议 得到 执行 , 美国 向 中国 的 农产品 出口 每年 可 增加 20亿 美元 .
中美 两国 于 去年11月 在 北京 签署 了 关于 中国 加入 世 贸 组织 的 协议 , 这一 协议 在 美国 须 得到 国会 的 批准 方 可 生效 .
去年 对 台 贸易 的 一个 显著 特点 是 直接贸易 快速 增长 , 间接贸易 比重 在 下降 .
1996年 两岸 开通 试点 直航 以来 , 改变 了 对 台 贸易 以 间接贸易 为主 的 状况 , 直接贸易 迅速 发展 .
1994至1999年 , 对 台 直接贸易 的 年 进口额 由 16.8亿 美元 升至 70.2亿 美元 , 年均 增长 33.1% ; 年 出口额 由 5.3亿 美元 升至 24亿 美元 , 年均 增长 35.3% .
直接贸易 的 快速 发展 使 其 在 对 台 进 , 出口 中 所 占 的 比重 大幅 提高 , 分别 由 1994年 的 12% 和 24% , 提高到 1999年 的 36% 和 61% .
一般 贸易 进 , 出口 大幅 增长 , 加工 贸易 是 最大 逆差 源 , 这是 对 台 贸易 的 另一个 特点 .
种种 迹像 都 显示 , 中共 随时 准备 展开 动员 .
中共 除了 加强 飞弹 防御 和 攻击 能力 外 , 最近 更 利用 以色列 P HALCON 雷达 部署 在 俄 制 的 伊 留 申 七 六 运输机 上 , 初步 具 空中 预警 能力 .
其它 议题 上 , 百分之四十一点六 民众 认为 , 总统 参选 人 在外 置产 没 什 麽 特别 , 不过 , 觉得 不 适当 者 也 有 三成 一 九 .
统 独 之争 上 , 以 百分之五十七点五 民众 认为 " 维持 现状 " 最多 , 主张 台湾 独立 和 两岸 统一 者 , 分别 只有 百分之十三点九 和 分之 十点四 .
汤 曜明 : 我 充分 掌握 共军 动态 王炯 华 . 台北 讯
汤 曜明 昨日 与 国内外 媒体 军事 记者 举行 春节 联谊 餐会 , 在 \ 会 致词 时 作 上述 表示 .
他 指出 , 唯有 坚强 的 国防 才是 国家 安全 , 众 安居乐业 的 具体 保证 , 更是 国家 生存 发展 的 重要 凭借 .
而 时代 断 进步 , 国军 应该 要 积极 争取 民意 支持 , 来 完成 建军 备战 的 重大 革 .
三成 二 未 表态 的 选民 则 成为 决定 选 战胜 负 的 关键 .
调查 显示 , 日前 因 证 所 税 风波 而 於 上月 月底 声势 下挫 到 二 成一 的 陈 吕 配 , 目前 牳 u 了 三 个 百分点 , 支持 度 达到 二成 四 .
连 萧 配 在 国民党 日 来 全力 动员 造势 之下 , 支持 度 也 小 有起色 , 从 上月底 的 一成 九 A 小幅 提升 到 目前 的 两 成 .
至 於 其他 候选人 方面 , 除 许信良 与 朱 惠 良 这 组 可 取得 百分之一 的 支持 度 之外 , 其 L 候选人 的 实力 尚未 凸显 .
未 表态 的 选民 比率 为 三成 二 .
虽然 三 组 人马 声势 难 分 轩轾 , 但是 在 看好 度 方面 , 却是 连 萧 配 一 枝 独秀 .
调查 发 { , 三成 九 的 选民 认为 在 国民党 庞大 的 资源 与 组织 动员 能力 之下 , 连 萧 配 虽然 支持 度 并无 起色 , 但 最后 @ 定 能 脱颖而出 .
这 比率 与 上月底 的 三成 四 相比 , 上扬 了 五个 百分点 .
相对的 , 目前 支持 度 跃居 第一 的 陈 吕 配 , 看好 度 却是 敬 陪 末座 .
调查 显示 , 虽然 N 近 有 四分之一 的 选民 已经 打算 支持 他 , 但是 认为 他 能 胜选 的 民众 , 比率 仅有 一 成一 , 和 过去 一个 月 来 T 次 调查 相比 , 几乎 完全 没有 变化 .
选民 对 於 连战 的 喜好 度 变化 也 相当 有限 , 有 五成 一 选民 喜欢 连战 这个 人 , 三成 四 不喜欢 .
选民 对 宋 楚 瑜 的 信赖感 也 和 上次 调查 类似 , 四成 三 的 人 放心 由 他 治国 , 三成 九 不 放心 .
调查 是 以 台湾 地区 住宅 电话 为 母体 作 尾数 两 位 随机 抽样 , 再 以 户内 抽样 法 抽取 合格 选民 接受 访问 , 并 依据 全体 选民 之 性别 及 年龄 结构 进行 加权 .
越来越 多 的 人 意识到 , 黑客 已经 成为 全球 新 的 公害 , 必须 采取 有力 措施 斩断 这 只 伸 向 网络 的 黑手 .
在 网上 , 黑客 几乎 无处不 在 , 政府 和 军队 的 核心 机密 , 企业 的 商业 秘密 及 个人 稳 私 等 均 在 他们 窥视 之列 .
与 常规 犯罪 相比 , 黑客 犯罪 有 许多 新 特点 .
一是 智能 性 .
作案 者 一般 都 具有 相当 高 的 计算机 专业 技术 知识 和 娴熟 的 计算机 操作 技能 , 作案 前 往往 经过 周密 策划 , 与 反 黑客 力量 斗智 周旋 .
二 是 隐蔽性 .
黑客 犯罪 是 在 由 程序 和 数据 这些 无形 要素 组成 的 虚拟空间 里 进行 的 , 往往 不受 时间 , 地点 限制 , 因此 难以 对 作案 者 进行 追踪 和 监控 .
三 是 社会 危害性 大 .
大量 事实 证明 , 社会 对 网络 系统 的 依赖性 越 大 , 计算机 犯罪 的 发案率 就 越 高 .
近些年 来 , 黑客 犯罪 正在 象 瘟疫 一样 迅速 波及到 计算机网络 的 每一个 角落 , 给 社会 造成 的 危害 也 越来越 大 .
网络安全 问题 引起 了 包括 我国 在内 的 各国 政府 和 专家 的 高度 重视 .
国外 很多 大型 网站 在 设计 网络 时 , 十分 重视 其 安全性 .
但 即便 如此 , 这些 网站 还是 经常 遭到 黑客 的 攻击 .
他 指出 , 我国 网络 发展 迅速 , 但 网络安全 方面 的 专家 较少 , 一些 网站 还 缺乏 安全 意识 .
目前 我国 的 重要 机构 对 网络 的 依赖性 越来越 强 , 如 让 黑客 袭击 得手 , 后果 将 非常 严重 .
我国 应 发展 自己的 反 黑客 技术 , 决不能 依靠 进口 , " 买 人家 的 锁 , 会 被 人家 打开 " .
不少 专家 认为 , 只要 网络 存在 , 就 难以 从 根本上 杜绝 黑客 犯罪 .
即使 是 在 网络 这一 虚拟 的 空间 , 人们 也 希望 能 拥有 一片 洁净 的 蓝天 .
在 " 十五 " 期间 , 西部 铁路 大中型 项目 基建 投资 预计 将达 1000亿 元 左右 , 到 2005年 , 西部 铁路 预计 将达到 1.8万 公里 左右 .
铁道部 部长 傅志寰 在 接受 本 社 记者 采访 时 , 畅谈 了 我国 铁路 西部 开发 的 思路 .
党中央 , 国务院 在 实施 西部 大 开发 战略 决策 中 , 确定 了 集中 力量 抓好 关系 西部地区 开发 全局 的 重点 工作 , 其中 第一位 的 就是 加快 基础 设施 建设 .
铁路 作为 国民经济 的 先行官 , 责无旁贷 , 要 竭尽全力 , 下 更大 的 决心 , 以 更大 的 投入 , 先行 建设 , 当好 先行 .
傅志寰 回顾 了 " 八 五 " 以来 国家 对 西部 铁路 建设 的 投入 后 说 , " 八 五 " 以来 , 虽然 国家 加大 了 对 西部 建设 的 投入 , 但 西部 铁路 仍然 不能 适应 发展 的 需要 .
" 十五 " 期间 , 规划 中 的 西部 铁路 大中型 项目 基建 投资 预计 将达到 1000亿 元 左右 , 到 2005年 , 西部 铁路 规模 预计 达到 1.8万 公里 左右 .
具体 内容 为 : 加强 沟通 东西部 的 通道 建设 .
完善 西部省 区间 的 通道 .
主要 是 在 建设 神 木 北 至 延安 北 铁路 , 西安 至 安康 以及 内 昆 铁路 的 同时 , 抓紧 进 藏 铁路 的 前期 工作 .
加快 国际 通道 建设 .
主要 是 建设 中 吉 乌 铁路 , 规划 泛 亚 铁路 .
加大 既有 线路 改造 力度 .
主要 是 完成 青藏 线 西宁 至 格尔木 段 扩 能 , 成 都 至 昆明 铁路 电气化 改造 以及 使 西部 铁路 电气化 连 片 成 网 的 扩 能 项目 .
傅志寰 说 , 在 加快 西部 铁路 建设 的 同时 , 要 进一步 实施 提速 战略 .
通过 对 设备 的 技术改造 和 采用 新型 机车 车辆 , 提高 进出 西部地区 客车 的 旅行 速度 .
今年 " 十一 " 调整 列车 运行图 , 就要 体现 初步 成果 .
如 北京 至 乌鲁木齐 客车 的 旅行 时间 , 将 从 目前 的 60小时 , 压缩 到 48小时 .
新华社 北京 2月16日 电 ( 人民日报 记者 李建兴 新华社 记者 吕鹏 ) 由 国家 税务 总局 组织 编写 的 " 领导干部 税收 知识 读本 " 发行 座谈会 日前 在 北京 举行 .
江泽民 指出 , 税收 是 国家 财政收入 的 主要 来源 , 也是 国家 实行 宏观调控 的 一个 重要 经济杠杆 .
要 坚持 依法 治 税 , 从严 治 税 , 更好地 发挥 税收 在 筹集 国家 收入 和 实施 宏观调控 中 的 职能 作用 .
" 领导干部 税收 知识 读本 " 共 分 6 章 , 简明扼要 的 介绍 了 国家 职能 与 税收 , 税收 制度 , 税收 政策 , 税收 管理 , 依法 治 税 , 国际 税收 关系 等 内容 .
但 金融 专家 坚信 , 人民币 未来 数年 内 不仅 不会 贬值 , 反而 存在 升值 空间 .
在 上 海 的 人民币 交易 市场 , 人民币 汇价 今天 微 幅 收 高 , 交易 员 说 , 这是 受 美元 需求 减少 影响 .
美元 报 收 人民币 八点二七七六 元 , 较 周二 收盘 的 八点二七七七 元 小幅 下挫 .
人民币 是 升值 还是 贬值 , 虽然 有 加入 WTO 后 的 压力 , 但 更为 重要 的 还是 国内 因素 的 作用 .
他 强调 , " 入世 " 后 , 中国 的 国际收支 将 有 良好 的 平衡 , 人民币 汇率 将 继续 保持 稳定 .
预计 今年 出口 , 投资 都 将 有所 增加 , 中国 " 入世 " 后 , 外商 投资 也 将会 继续 增加 .
中国 的 汇率 政策 依然 实行 市场 供求 决定 , 有 管理 的 , 浮动 的 汇率 制度 .
由於 国际 收支平衡 , 中国 的 汇率 一直 比较 稳定 .
金融 专家 指出 , 整体 而言 , 有 三大 因素 令 未来 人民币 汇价 继续 保持 坚 稳 .
首先 , 中国 经济 成长 的 特征 与 性质 , 决定 著 人民币 的 币值 及其 走向 .
中国 拥有 一千五百多亿 美元 的 外汇储备 , 同时 外贸 出口 经过 近两年 的 低迷 之后 出现 了 强劲 的 增长 势头 .
中国 金融 货币 当局 预计 在 二000年 实施 多 货币 政策 措施 , 也 都 有利 於 人民币 币值 的 稳定 或 提升 .
其次 , 加入 WTO 后 , 中国 接受 的 外部 投资 将 出现 一个 新 的 高峰 , 人民币 汇率 将 继续 在 国际 收支平衡 的 基础 上 保持 稳定 .
同时 , 国内 资源 也 将 出现 相对的 紧缺 , 令 人民币 更加 " 值钱 " .
不过 , 保持 人民币 的 稳定 , 仍 有赖 於 一个 稳定 的 外围 经济 环境 及 国际 货币 体系 , 如果 日圆 狂泻 或 美元 大幅度 贬值 , 其 冲击 远大 於 人民币 .
吴仪 指出 , 1999年 出入境 检验 检疫 系统 工作 力度 很大 , 成效 显著 .
不仅 顺利 完成 了 " 三 检 " 合一 的 机构改革 任务 , 而且 较好 地 履行 了 检验 检疫 执法 把关 的 职责 .
并 积极 为 外贸 出口 服务 , 主动 制定 了 降低 收费 , 改善 服务 等 措施 .
尤其是 在 降 费 方面 , 连续 四 次 降低 收费 达 10亿 元 , 大大 减轻 了 外贸 企业 的 负担 .
吴仪 强调 , 面对 我国 将要 加入 世界 贸易 组织 的 新 形势 , 要 进一步 发挥 检验 检疫 部门 的 作用 .
她 提出 , 要 深化 " 三 检 " 合一 的 机构改革 .
要 切实 加强 管理 , 理顺 内部 关系 , 提高 执法 工作效率 .
另一方面 , 要 切实 加强 对 进出口 产品 质量 的 监督 管理 , 认真 探索 更加 有效的 管理 方法 .
吴仪 强调 , 要 进一步 树立 服务 意识 , 为 外贸 服 好 务 .
检验 检疫 部门 要 利用 在 技术 , 信息 , 服务 等 方面 的 优势 , 为 企业 提供 服务 , 帮助 企业 提高 产品 质量 , 提高 技术水平 , 扩大 出口 .
特别是 在 推动 我国 农产品 扩大 出口 方面 , 检验 检疫 部门 具有 不可 替代 的 作用 .
在 扩大 利用 外资 方面 , 也 需要 检验 检疫 部门 的 配合 , 通过 创造 良好 的 投资 环境 , 提高 利用 外资 的 质量 和 水平 .
金融 系统 要 认真 贯彻 中纪委 全会 精神 , 切实 抓好 领导干部 廉洁 自律 的 工作 .
他 指出 , 金融 是 现代 经济 的 核心 .
搞好 金融 工作 , 最 重要 的 是 靠 三 条 , 一 靠 改革 , 二 靠 技术 和 管理 , 三 靠 我们 的 政治 优势 .
领导干部 讲政治 , 讲学习 , 讲正气 , 廉洁 自律 , 是 发挥 政治 优势 的 基础 .
金融 系统 各级 领导干部 不仅 是 金融 业务 干部 , 而 首先 是 党 的 干部 , 必须 用 党章 的 规定 要求 自己 , 从 政治 的 高度 把握 工作 的 全局 .
温家宝 指出 , 过 好 权力 关 , 就是 要 正确 对待 和 使用 权力 , 为 人民 用好 权 , 管好 钱 , 决不能 以权谋私 , 搞 权钱 交易 .
金融 系统 负责 信贷 , 证券 , 保险 资金 的 管理 , 使用 和 监督 , 在 市场经济 条件 下 , 掌管 资金 的 权力 是 非常 重要 的 .
我们 掌握 的 权力 越 大 , 肩负 的 责任 就 越 重 .
一定 要 出以公心 , 坚持 原则 .
既要 积极 支持 经济 发展 , 提供 良好 的 金融 服务 ; 又要 执行 国家 的 法律 和 政策 , 按 市场经济 规律 办事 , 确保 金融 安全 .
决不能 利用 贷款 索贿 受贿 , 借 股票 上市 和 保险 理赔 搞 权钱 交易 .
温家宝 说 , 过 好 金钱 关 , 就是 要 两袖清风 , 一身 正气 , 拒腐蚀 , 永不沾 .
金融 系统 的 领导干部 过 好 金钱 关 尤其 重要 .
要 兢兢业业 , 恪 尽 职守 , 让 党 放心 , 让 人民 放心 .
要 加强 党性 锻炼 , 在 改造 客观 世界 的 同时 , 努力 改造 主观 世界 , 防微杜渐 , 在 思想上 筑起 一道 拒腐防变 的 坚固 防线 .
温家宝 说 , 过 好 享乐 关 , 就是 要 吃苦在前 , 享受 在 后 , 勤政 廉洁 , 艰苦奋斗 .
目前 有些 金融 机构 存在 一种 奢侈 浪费 的 不良 风气 , 过分 追求 豪华 , 花钱 大手大脚 , 影响 很 不好 .
我们 是 共产党人 , 应当 " 先天下之忧而忧 , 后天 下 之 乐 而 乐 " , 要 比 工作 的 贡献 , 比 事业 的 成就 , 不要 比 生活 的 享受 .
要 从 领导干部 做起 , 给 下面 各级 干部 带 个 好 头 .
不 搞 无谓 的 应酬 , 多 挤出 时间 学习 ; 不去 高档 娱乐场所 , 多 到 基层 调查研究 .
努力 在 金融 系统 形成 一种 勤政 廉洁 , 艰苦奋斗 的 风气 .
温家宝 说 , 过 好 亲朋 关 , 就是 要 讲原则 , 不 讲情面 , 管好 亲属 和 身边 的 工作人员 , 不能 利用 职权 为 他们 谋取 非法 利益 .
领导干部 在 这个 问题 上 要 保持 清醒 的 头脑 , 一定 要 严格 管好 自己的 亲属 子女 .
领导干部 还要 管好 自己 身边 的 工作人员 .
要 严格要求 , 不 允许 他们 借 工作 之便 , 打 领导 的 旗号 谋取 私利 .
要 坚持 原则 , 敢 抓 敢 管 , 敢于 碰硬 .
各级 领导干部 都要 把 自己 置于 党组织 的 管理 和 监督 之下 .
进一步 严格 党内 生活 制度 , 把 检查 领导干部 廉洁 自律 的 情况 作为 民主生活会 的 一项 重要 内容 .
坚持 党委 集体领导 , 重大 问题 必须 经过 党委 集体 讨论 决定 , 防止 个人 专断 .
对 金融 机构 派出 监事会 是 一种 外部 监督 机制 , 要 下 力气 抓好 这项 工作 , 充分 发挥 监事会 的 作用 .
要 接受 社会 和 舆论 监督 .
公开 办事 制度 , 公开 办事 程序 , 公开 办事 结果 , 听取 群众 的 批评 意见 .
中央 金融 工委 副 书记 阎海旺 主持 了 会议 .
新华社 北京 2月16日 电 人民日报 2月17日 评论员 文章 : 认真 " 回头 看 " ━ ━ 五 论 把 " 三讲 " 教育 继续 引向 深入 中央 提出 , 在 " 三讲 " 集中 教育 结束 一段 时间 后 , 开展 一次 " 回头 看 " 活动 .
这是 深入 整改 , 巩固 和 扩大 教育 成果 , 确保 " 三讲 " 教育 不 走过场 的 有力 措施 .
事实 充分 表明 , " 三讲 " 集中 教育 意义 深远 , 成效 明显 .
但是 , 应当 看到 , 对 取得 的 成效 不能 估计 过高 , 集中 教育 中 查 摆出来 的 问题 有些 还 没有 很好 解决 , 落实 整改 方案 , 完成 整改 任务 还 很 艰巨 .
应该说 , 集中 教育 是 整个 篇章 的 " 上 篇 " , 集中 教育 结束 后 的 深入 整改 是 " 下 篇 " .
如果 集中 教育 搞得 不错 , 而 深入 整改 工作 没有 跟上 , 整个 " 三讲 " 教育 的 成效 就 会 大 打折扣 .
前 一段 , " 三讲 " 集中 教育 告一段落 的 多数 地方 和 单位 , 认真 落实 整改 措施 , 继续 扎扎实实 解决问题 , 取得 了 很好 的 成效 .
" 回头 看 " 首先 要 深入 学习 .
党中央 对 深入 开展 " 三讲 " 教育 , 巩固 和 扩大 教育 成果 作出 了 一系列 重要 指示 .
" 三讲 " 教育 是 对 领导干部 进行 的 一次 马克思主义 自我 教育 .
" 回头 看 " 是 一个 学习 提高 , 统一思想 的 过程 , 是 一个 回顾 总结 , 正视 差距 , 不断 进步 的 过程 .
总的 讲 , 要紧紧 围绕 讲政治 这个 核心 , 着眼于 提高 思想 认识 , 解决 存在 的 主要问题 .
特别是 要 深入 思考 本地区 , 本部门 还有 哪些 影响 改革 , 发展 , 稳定 的 重大 问题 需要 解决 .
对 存在 的 问题 , 实事求是 地 分析 原因 , 开展 严肃 认真 的 批评和自我批评 , 达到 交流 思想 , 相互 帮助 , 共同 提高 , 促进 工作 的 目的 .
" 回头 看 " 是 " 三讲 " 集中 教育 的 继续 和 深化 .
要 充分 运用 集中 教育 的 成功 经验 , 发扬 党 的 理论 联系实际 , 密切 联系群众 , 批评和自我批评 的 作风 , 务求 实效 .
新华社 成 都 二月十六日 电 ( 记者 张伟 ) 由 四川 化工 机械厂 制造 关键性 设备 的 广东 岭 澳 核电站 , 通过 业主 的 验收 后 , 今天 正式 启运 .
业内 人士 说 , 这 标志着 中国 不能 自行 制造 核电 关键 设备 的 历史 已经 结束 .
主管 道 的 试制 成功 , 填补 了 中国 在 核电 设备 制造 方面 的 空白 , 为 中国 新世纪 核电 的 发展 产生 重要 的 影响 .
它 不仅 为 中国 培养 了 一批 核电 设备 国产化 的 工程 技术人员 , 并 建立起 一整套 与 国际 接轨 的 管理 模式 和 质量 保证 体系 .
核电 是 世界 公认 的 安全 , 清洁 和 高效 的 能源 之一 .
中国 核电站 建设 起步 较晚 , 现 已 建设 投入 运行 的 仅有 大亚湾 和 秦山 两 座 , 但 其中 的 关键性 设备 - - 核电站 主管 道 均 从 海外 进口 .
四川 化工 机械厂 是 中国 西南地区 最大 的 石油 , 化工 机械 生产 , 制造 厂家 .
该 厂 利用 拥有 的 AOD 炉 冶 技术 和 二十 多年 离心 浇注 技术 的 独特 优势 , 在 一九九六年 开始 涉足 核电 设备 制造 领域 .
一九九九年六月 , 四川 化工 机械厂 与 法 国法 马通 公司 合作 , 开始 百 万千瓦 级 大型 压 水 堆 核电厂 主管 道 正式 产品 的 生产 , 并 于 今年一月 完工 .
新华社 北京 2月16日 电 ( 记者 曹智 ) 解放军 总政治部 机关 今天 举行 许 志 功 学习 , 研究 , 宣传 邓小平 理论 先进事迹 报告会 .
中央军委 委员 , 总政治部 常务 副主任 徐才厚 出席 了 报告会 .
国防 大学 政治 理论 教研室 副主任 姜汉斌 , 教员 丁 士 峰 分别 在 报告 会上 介绍 了 许 志 功 的 先进事迹 .
许 志 功 在 报告 会上 讲述 了 自己 20 年来 矢志 学习 , 研究 和 宣传 邓小平 理论 的 历程 .
精彩 的 报告 深深 吸引住 了 在场 的 总政 机关干部 .
他 的 事迹 展示 了 新时期 党 的 理论 工作者 的 精神 风貌 , 为 部队 做好 思想 政治 工作 提供 了 深刻 的 启示 和 有益 的 借鉴 .
于永波 在 讲话 中 高度 评价 了 许 志 功 在 学习 , 研究 , 宣传 邓小平 理论 方面 做出 的 显著 成绩 .
当前 , 国家 和 军队 的 改革 不断 深化 , 新 情况 , 新 问题 层出不穷 , 各项 任务 十分 繁重 .
各级党委 和 政治 机关 必须 高度 重视 理论 学习 , 采取 有效 措施 , 切实 抓紧 抓好 .
于永波 说 , 理论 学习 的 自觉性 来源于 对 理想 信念 的 坚定性 .
于永波 指出 , 要 抓好 " 军队 高中级 干部 学习 规划 " 的 落实 .
于永波 强调 , 必须 发扬 理论 联系实际 的 好 学风 , 在 认真 改造 主观 世界 的 同时 , 努力 使 邓小平 理论 进入 决策 过程 , 进入 工作 指导 .
总政治部 副主任 袁守芳 主持 报告会 .
总政治部 副主任 唐天标 , 张树田 以及 总政 机关 和 直属 单位 师 以上 干部 300 多人 出席 了 报告会 .
过去 的 一 年 , 厦门 曾经 面临 " 比较 复杂 和 困难 " 的 形势 而 令 外界 瞩目 .
题 是 全 中国人民 最 关心 的 问题 " 中新社 纽约 二月十五日 电 " ( 记者 麦子 ) 中国 驻 纽约 总领事 张宏喜 说 , 台湾 问题 是 全 中国人民 最 关心 的 问题 .
张宏喜 是 在 他 为 纽约 华人 传媒 举行 的 春节 招待会 上 , 谈到 中国 驻美大使 李肇星 覆 函 美国国会 参议员 赫尔姆斯 时 说 的 一番话 .
张宏喜 说 , 多年来 , 我们 都 希望 用 " 一国两制 " 的 办法 , 和平 解决 台湾 问题 .
但是 , 现在 有人 挑拨 中国人 打 中国人 , 一步 一步 逼 我们 使用 武力 .
张 总领事 说 , 中国 实行 改革开放 已经 二十 年 了 , 但 美国国会 有些 人 对 中国 的 偏见 实在 太 深 了 .
连 普通人 都 能 看到 的 事实 都 能 理解 的 道理 , 他们 却 视而不见 , 不可 理解 .
并且 , 总是 把 我们 的 正义 声音 和 正义 立场 抛 到 一边 .
他们 把 几个 犯罪 分子 当作 座上客 , 与 他们 大 谈 特 谈 所谓 " 人权 " , 对 於 这些 人 , 难道 不应该 给 他们 上 上课 吗 ?
胡长清 被判 死罪 的 消息 昨晚 经 中央电视台 新闻 节目 播出 后 , 今天 成为 全省 各地 民众 的 话题 .
他 说 , 开庭 审理 有 上千 民众 和 新闻记者 旁听 , 此外 , 还有 大量 的 司法人员 通过 闭路电视 直播 收看 了 开庭 审理 和 宣判 的 全过程 , 胡长清 被判 死罪 是 罪有应得 .
昨天 下午 宣判 结束 后 , 胡长清 被 押 回 监狱 时 , 审判庭 外 有 大批 市民 围观 , 许多 人 听说 胡长清 被判 死刑 后 , 均 称赞 判 得 好 .
一位 骑车 的 女士 获知 此 消息 后 , 连 称 赶紧 回家 告诉 家人 .
这位 人士 说 , 十三 年前 , 原 江西省 省长 倪献策 因 徇私舞弊 罪 在 南昌 被 判处 两年 有期徒刑 , 因而 在 全国 引起 轰动 .
今天 , 胡长清 一 案 应当 引起 我们 江西 人 深思 .
( 第五十二 号 ) 中国 青少年 教育 问题 引起 高层 震动 " 中新社 北京 二月十六日 电 " ( 记者 游 夏 茵 ) 春节 前夕 , 中国 发生 多起 涉及 中小学生 的 恶性 事件 , 引起 教育 系统 社会 各界 以至 中央 最高 领导层 的 震惊 与 关注 .
教育部 和 人民日报 光明日报 社 今天 联合 举行 座谈会 , 以 进一步 加强 和 改进 教育 工作 , 抓好 青少年 的 思想 教育 .
中共中央 总书记 江泽民 等 高层 领导 对 这 几起 事件 非常 重视 , 於 二月初 就 教育 工作 做 了 重要 讲话 .
座谈会 上 , 教育部 副部长 吕福源 讲话 说 , 这 几 件 事 表面 看 是 偶发 的 刑事案件 , 但 从 深层次 看 , 实际上 是 包括 学校 教育 社会教育 家庭教育 等 方面 的 诸多 问题 的 一种 反映 .
他 批评 各方面 偏重 知识 教育 , 严重 轻视 思想 政治 品德 纪律 和 法制 教育 .
这种 就业 压力 过早 在 学校 引发 了 升学 竞争 , 尽管 国家 采取 了 诸如 扩大 招生 规模 这样的 措施 , 也 很难 一下子 解决 所有 问题 .
吕福源 详细 阐述 了 加强 教育 工作 的 六 个 方面 措施 .
他 希望 得到 全社会 和 各个 部门 的 关心 和 参与 , 特别是 广大 家长 的 理解 与 支持 .
新华社 北京 2月16日 电 ( 中央人民广播电台 记者 刘振英 , 人民日报 记者 武卫政 , 新华社 记者 陈雁 ) 龙年 新春 万 像 更新 , 佳节 即 至 皓月当空 .
中共中央 今晚 在 人民大会堂 举行 联欢 晚会 , 庆祝 中华民族 的 传统 节日 - - 元宵节 .
人民大会堂 今晚 流光 溢 彩 , 庄严 辉煌 .
联欢 晚会 由 中共中央 政治局 常委 , 国家 副主席 胡锦涛 主持 .
他 首先 代表 中共中央 向 在座 的 各位 人士 , 并 向 全国 知识界 的 同志们 , 朋友们 致以 新春 的 祝福 .
我们 赢得了 三 场 政治 斗争 的 重大 胜利 .
隆重 举行 了 新中国 成立 50 周年 庆典 活动 , 顺利 恢复 对 澳门 行使 主权 , 极大 地 激发 了 全国人民 的 爱国热情 和 建设 有 中国 特色 社会主义 的 信念 .
在 过去 一 年 取得 的 新 成绩 , 新胜利 中 , 也 凝聚 着 知识界 同志们 , 朋友们 的 智慧 和 辛劳 .
我们 对 大家 为 我国 改革开放 和 现代化 建设 所 作出 的 贡献 , 表示 衷心 的 感谢 .
胡锦涛 指出 , 2000年 是 世纪之交 的 一 年 , 也是 完成 " 九五 " 计划 和 本 世纪末 重要 奋斗 目标 的 最后 一 年 .
做好 今年 的 工作 , 对于 实现 我国 跨世纪 发展 的 目标 , 具有 重要 意义 .
在 联欢 晚会 上 既有 老友 重逢 , 又 有 新知 相聚 , 大家 品茗 交谈 , 共 叙 友情 .
首都 文艺工作者 演出 了 精彩 的 节目 .
晚会 高潮 迭起 , 江泽民 总书记 等 高兴 地 走上 舞台 , 即兴 高歌 , 与 大家 同乐 .
全场 报以 热烈 的 掌声 .
中央军委 委员 傅全有 , 于永波 , 王克 , 王瑞林 , 曹刚川 , 郭伯雄 , 徐才厚 以及 有关部门 的 负责 同志 也 出席 了 联欢 晚会 .
[ Image ] [ Image ] ( 17-02-2000 ) 内地 订 法例 规范 网络 发展
" 本报讯 " 北京 消息 : 中国 决定 加快 步伐 发展 互联网络 , 在 抓好 重点网站 建设 同时 , 加强 对 国内 网站 管理 , 使 互联网络 事业 健康 有序 地 发展 .
目前 , 中国大陆 已有 七百个 独立 域名 网站 , 这些 网站 类型 多样 , 规模 相差 很大 , 而 网上 的 信息 往往 显得 杂乱 .
赫尔姆斯 为之 " 目瞪口呆 " 的 言辞 是 什 麽 呢 ?
刘晓明 还 批评 美国国会 的 一些 议员 对 中国 的 了解 " 只 及 小学生 的 水平 " .
刘晓明 公使 的话 , 表达 了 中国政府 对 " 加强 台湾 安全 法 " 的 严正 立场 , 而 中国政府 的 这一 立场 已经 在 众议院 通过 该 法案 时 , 通过 新闻 媒体 作 了 明确 表达 .
至 於 刘晓明 公使 对 美国 一些 议员 的 批评 , 只是 指出 了 事实 , 完全 没有 错 .
因此 , 李肇星 大使 覆 函 赫尔姆斯 , 对 其 无理 指责 作 了 批驳 .
李肇星 指出 , " 我 在 查阅 了 有关 的 记录 后 得出 的 结论 是 : 刘 公使 在 记者招待会 上 所 说 的话 并无 错误 或 不当 .
他 在 招待会 上 确实 提醒 过 人们 , 一九九五年 允许 李登辉 访问 美国 的 决定 曾经 使 两国 关系 严重 倒退 .
我 完全 赞同 这一 估计 .
" 李肇星 大使 义正词严 , 充分 表达 了 中国政府 和 中国人民 的 立场 .
李肇星 大使 也 指出 : " 他 ( 刘晓明 公使 ) 从来 没有 把 您 和 任何 一位 国会 同事 比作 过 " 小学生 " .
我 能 想到 的 最 接近 的 比较 是 , 有 美国 学者 曾经 说 过 , 连 小学生 都 知道 台湾 是 中国 的 一部分 , 但 许多 政治 人物 好象 还 不 懂得 这个 道理 .
" 其实 , 美国 一些 国会议员 对 其他 国家 的 内部 事务 说三道四 , 又 往往 连 基本 的 常识 都 不懂 , 这种 笑话 已经 不是 第一次 出现 了 .
现在 , 中国 外交官 不过是 说出 了 事实 , 赫尔姆斯 之流 却 暴跳如雷 , 反映 了 这些 议员 既 蛮横 又 缺乏 教养 .
即使 参议院 通过 该 法 , 克林顿 总统 已经 明确 表态 将 依法 予以 否决 .
赫尔姆斯 参议员 不要 歇斯底里 大 发作 , 还是 冷静 下来 , 全面 , 客观 地 思考 中美 关系 , 多 了解 中国 的 现状 为好 .
该 指挥部 已 在 本月 十一日 首次 指挥 以 " 接 舰 行动 " 为名 的 潜艇 封锁 台湾海峡 的 " 例行 军事演习 " .
南京 军区 司令 陈炳德 , 广州 军区 司令 陶伯钧 , 第二 炮兵部队 司令 杨国梁 等 担任 副 总指挥 , 各 军兵种 的 副 司令 均 为 该 指挥部 成员 .
据悉 , 该 指挥部 将 由 现在 起 , 负责 指挥 全部 驻 福建 , 广东 的 海陆空 军 , 第二 炮兵部队 及 武警 部队 , 直至 三月份 台湾 总统 选举 结束 为止 .
在 农历 春节 后 , 解放军 借 接回 从 俄罗斯 购 回 的 现代 级 军舰 , 已 借机 在 台湾海峡 举行 " 接 舰 演习 " , 派出 多 艘 潜艇 进行 了 封锁 台湾海峡 的 演习 .
该 次 演习 原定 於 二月初 举行 , 后来 为了 让 台湾 民众 过 好 春节 , 该 艘 军舰 只好 在 太平洋 上 多 停留 了 几天 , 以 在 春节 后 再 驶 过 台湾海峡 .
参加 该 次 " 接 舰 演习 " 的 尚 有 中国 自行 建造 的 两 艘 最 新型 导弹驱逐舰 , 该 舰 有 隐形 能力 , 装备 有 先进 导弹 , 是 中国 首批 生产 的 具有 隐形 能力 的 导弹驱逐舰 .
目前 , 解放军 已 开始 将 大批 导弹 和 军舰 调入 福建 , 广东 两地 , 两 省 的 部分 军队 已 进入 三级 战备 状态 , 两地 的 军队 已 全部 取消 休假 .
各地 的 预备役 部队 也 开始 清理 防空洞 , 检查 防空 设施 .
部分 运输 船只 和 车辆 已 开始 集中 , 将会 负责 运输 参加 " 例行 军事演习 " 的 部队 .
陈水扁 也 希望 香港 能 在 两岸 间 扮演 更多 更 积极 的 角色 , 例如 两岸 智囊团 各项 交流 多种 渠道 交往 等 , 都 可以 在 香港 进行 .
他 希望 在场 的 香港 传媒 能 对此 多 作 呼吁 .
至 於 两岸 未来 如何 变化 则 取决 於 台湾人 民 的 决定 , 不是 总统 或 他 一 人 所 能 决定 , 而 人民 则 以 " 公民投票 " 的 方式 来 决定 台湾 的 未来 .
另外 , 陈水扁 昨天 透露 , 现任 台湾 副总统 国民党 总统候选人 连战 曾 派遣 某 商界 人士 到 北京 传话 , 表示 他 当选 后 将 收回 李登辉 的 " 两国 论 " .
陈水扁 要求 连战 必须 对此 向 外界 说 明白 , 但 连战 昨天 并未 对此 回应 .
陈水扁 又 指 连战 曾 请 国民党 内 资深 的 总统府 资政 向 李登辉 传话 , 要求 李 提前 交出 国民党 党主席 之 位 .
党中央 , 国务院 对 这项 工作 非常 重视 , 先后 作出 了 一些 重要 决定 .
今年 , 各 执 收执 罚 部门 将 全面 实行 " 收支 两条 线 " 管理 , 把 这项 工作 推向 深入 .
实行 " 收支 两条 线 " 管理 , 有利于 整顿 财经 秩序 , 加强 财政 管理 .
实行 " 收支 两条 线 " 管理 , 有利于 从 源头 上 预防 和 治理 腐败 , 有利于 依法 行政 和 公正 执法 .
司法机关 和 行政 执法 机关 , 肩负 着 贯彻执行 国家 法律 , 法规 的 重任 , 依法 行政 , 公正 执法 是 其 基本 准则 和 必然 要求 .
应当 看到 , 对 行政 事业 性 收费 和 罚没 收入 实行 " 收支 两条 线 " 管理 , 还 存在 一些 问题 .
一些 同志 , 特别是 执 收执 罚 部门 , 单位 的 同志 , 对 行政 事业 性 收费 和 罚没 收入 实行 " 收支 两条 线 " 管理 的 重要性 认识 不足 .
在 一些 部门 和 单位 , 财务 管理 基础 薄弱 , 财经 纪律 松弛 , 有 令 不行 , 有禁不止 的 现 像 普遍 存在 .
解决 上述 问题 , 一方面 要 继续 加强 宣传 教育 , 进一步 加强 监督 管理 , 一方面 要 制定 并 严格 执行 纪律 .
工作 标准 和 要求 一经 明确 , 纪律 就要 跟上 , 令出法随 , 这是 实行 " 收支 两条 线 " 管理 的 重要 保证 .
为了 推进 " 收支 两条 线 " 规定 的 全面 落实 , 必须 加强 纪律 约束 , 以 纪律 作为 保障 , 对 违反 者 坚决 予以 追究 , 给予 严肃 的 纪律处分 .
新华社 成 都 2月17日 电 ( 记者 张伟 ) 由 四川 化工 机械厂 制造 完成 的 广东 岭 澳 核电站 通过 业主 验收 后 , 昨天 正式 启运 .
这 标志着 我国 不能 自行 制造 主管 道 这一 核电 关键 设备 的 历史 已经 结束 .
核电 已 成为 世界 公认 的 安全 , 清洁 和 高效 的 能源 之一 , 世界 许多 国家 已 把 此 作为 重点 发展 的 项目 .
我国 核电站 建设 起步 较晚 , 现 已 建成 投入 运行 的 仅有 大亚湾 和 秦山 两 座 .
有关 人士 认为 , 从 国外 引进 核电 设备 单位 造价 高昂 , 因此 核电 设备 国产化 已 成为 制约 我国 核电 发展 的 重要 因素 .
四川 化工 机械厂 是 西南地区 最大 的 石油 , 化工 机械 制造 厂家 .
这个 厂 利用 自己 拥有 的 AOD 炉 冶 技术 和 20 多年 离心 浇注 技术 的 独特 优势 , 从 1996年 开始 涉足 核电 设备 制造 领域 .
主管 道 的 试制 成功 , 填补 了 国内 在 核电 设备 制造 方面 的 空白 , 将对 我国 新世纪 核电 的 发展 产生 重要 影响 .
这一 产品 还是 国内 在 核电 设备 制造 方面 唯一 从 原材料 到 最终 产品 完全 国产化 的 设备 , 可 使 每 座 核电站 为 国家 节约 外汇 2000余万 美元 .
在 制造 过程 中 , 还 培养 了 一批 核电 设备 国产化 的 工程 技术人员 , 并 建立起 一整套 与 国际 接轨 的 管理 模式 和 质量 保证 体系 .
新华社 努瓦克肖特 2月16日 电 ( 记者 武海云 ) 毛里塔尼亚 总统 塔 亚 15日 在 会见 中国 外交部长 唐家璇 时 说 , 毛里塔尼亚 愿意 与 中国 进一步 加强 在 各个 领域 的 友好 合作 关系 , 共 创 美好 未来 .
唐家璇 是 应 毛里塔尼亚 外交 合作 部长 艾哈迈德 的 邀请 , 于 15日 下午 抵达 努瓦克肖特 , 开始 对 毛里塔尼亚 进行 为期 两天 的 访问 的 .
他 在 抵达 不久 便 受到 塔 亚 总统 的 亲切 会见 .
会见时 , 唐家璇 首先 向 塔 亚 总统 转达 了 江泽民 主席 的 口信 , 强调 中国 十分 珍视 中 毛 两国 和 两国 人民 之间 深厚 的 传统 友谊 .
中国 愿 在 两国 业已 存在 的 友好 合作 的 基础 上 , 巩固 和 加强 与 毛里塔尼亚 在 各个 领域 的 友好 关系 , 共 创 美好 未来 .
塔 亚 总统 感谢 江主席 充满 热情 友好 的 口信 , 并 请 唐 外长 转达 他 对 江主席 的 亲切 问候 .
塔 亚 代表 毛里塔尼亚 政府 和 人民 感谢 中国政府 和 人民 多年来 给予 毛 塔 的 真诚 帮助 , 表示 愿 同 中国 全面 加强 友好 合作 关系 .
塔 亚 热烈 祝贺 澳门 顺利 回归 , 表示 坚决 支持 中国 的 统一 大业 , 希望 看到 海峡 两岸 早日 实现 统一 .
唐家璇 说 , 中 毛 两国 是 休戚与共 的 老朋友 , 双方 的 友好 关系 是 建立 在 彼此 信任 , 平等 相 待 和 相互 支持 基础 上 的 .
会见 之后 , 塔 亚 总统 设 晚宴 欢迎 唐家璇 一行 .
唐家璇 在 访问 期间 还 同 艾哈迈德 外长 就 进一步 加强 双边 关系 和 共同 关心 的 问题 举行 了 会谈 , 并 分别 代表 各自 政府 签署 了 经济 技术 合作 协定 .
唐家璇 将 于 16日 下午 结束 对 毛里塔尼亚 的 访问 , 离开 努瓦克肖特 前往 突尼斯 .
这项 " 暂行 规定 " 已经 二000年二月一日 国务院 第二十六 次 常务 会议 讨论 通过 , 自 二000年二月十二日 起 发布 施行 .
" 规定 " 还 指出 , 实施 行政处分 的 权限 以及 不服 行政处分 的 申诉 , 按照 国家 有关 规定 办理 .
违反 本 规定 , 构成 犯罪 的 , 依法 追究 刑事责任 .
事业单位 因 提供 服务 收取 的 经营 服务性 收费 不 属于 行政 事业 性 收费 .
第四 条 本 规定 所 称 " 罚没 收入 " , 是 指 法律 , 行政法规 授权 的 执行 处罚 的 部门 依法 实施 处罚 取得 的 罚没款 和 没收 物品 的 折价 收入 .
第五 条 违反 规定 , 擅自 设立 行政 事业 性 收费 项目 或者 设置 罚没 处罚 的 , 对 直接 负责 的 主管 人员 和 其他 直接 责任 人员 给予 降级 或者 撤职 处分 .
第八 条 下达 或者 变相 下达 罚没 指标 的 , 对 直接 负责 的 主管 人员 和 其他 直接 责任 人员 给予 降级 或者 撤职 处分 .
不 按照 规定 将 罚没 收入 上缴 国库 的 , 依照 前 款 规定 给予 处分 .
第二十一 条 实施 行政处分 的 权限 以及 不服 行政处分 的 申诉 , 按照 国家 有关 规定 办理 .
第二十二 条 违反 本 规定 , 构成 犯罪 的 , 依法 追究 刑事责任 .
第二十三 条 本 规定 自 发布 之 日 起 施行 .
信息产业 部 副部长 吕新奎 表示 , 结构性 矛盾 一直 是 困扰 信息产业 健康 发展 的 一个 主要问题 .
由於 缺乏 有效的 宏观调控 , 一些 地区 和 部门 争 上 热门 产品 盲目 投资 和 重复 建设 的 现 像 屡 禁 不止 .
要 抓住 国家 实施 西部 大 开发 战略 的 机遇 , 加快 西部地区 通信 基础 设施 建设 和 信息产业 的 发展 .
" 本报讯 " 朝鲜 驻 港 总领事馆 昨日 正式 在 香港 开馆 , 主要 工作 是 办理 商务 签证 及 提供 朝鲜 的 资料 给 外界 .
发言人 表示 , 领事馆 的 主要 职责 为 推动 朝鲜 及 香港 两地 的 经济 和 文化 交流 .
发言人 昨日 表示 , 很 高兴 中国政府 允许 朝鲜 政府 在 香港 设立 领事馆 , 他们 的 职责 主要 为 推动 两地 的 经济 及 文化 交流 .
发言人 又 称 , 希望 朝鲜 在 香港 设立 领事馆 能 令 外界 增加 对 朝鲜 的 认识 .
这次 是 朝鲜 首次 在 香港 设立 外交 机构 .
今后 领事馆 可 提供 商务 签证 , 但 港人 到 朝鲜 旅游 仍需 由 旅行社 办理 旅游 签证 , 而 申请 者 必须 跟 团 到 朝鲜 .
最近 , 听到 这样 一种 议论 , 说 " 入世 " 后 中国 汽车工业 没有 出路 , 可以 放弃 .
我 认为 这 不对 , 汽车工业 是 支柱产业 , 可以 带动 和 辐射 相关 产业 的 技术 创新 和 产业 发展 .
轿车 工业 产值 每 增加 一个 单位 , 相关 行业 至少 增加 二点六七个 单位 .
这样 一种 产业 , 中国 决不能 放弃 .
美国 是 " 车轮子 上 的 国家 " , 经济 发展 同 汽车 密不可分 .
日 本 经济 高速 发展 的 十五 年间 , 国民经济 增长 了 三十六倍 , 汽车工业 产值 增长 了 五十七倍 .
英国 的 经济 地位 则 随 著 其 汽车工业 的 衰落 而 下降 .
此外 , 汽车 进入 中国人 的 家庭 , 尽管 还有 争论 , 但 只是 时间 早晚 的 问题 .
北京 几 大 汽车 市场 , 去年 私人 购 车 已 占 销售量 的 百分之九十 .
放弃 这个 产业 , 等 於 把 这个 大市场 让给 了 国外 .
中国 汽车 有没有 出路 ? 从 传统 工业 经济 模式 来 发展 , 中国 的 汽车 产业 没有 出路 .
如果 运用 新 思路 和 新技术 进行 开发 , 我 想 有可能 走出 一条 新 路 来 .
过去 汽车 的 发明 , 的确 给 我们 这个 世界 带来 了 翻天覆地 的 变化 .
为什麽 现在 有人 持 悲观 态度 , 是 他们 不 相信 我们 自己的 技术 .
我们 的 科技专家 曾 到 一些 大 的 汽车 厂 去 , 提出 帮助 解决 用 於 点焊 和 喷漆 的 机器人 , 结果 车厂 的 老总 说 , 我们 不用 中国 的 机器人 .
在 开放 的 条件 下 , 需要 别人 的 技术 , 更 需要 自己 创新 的 技术 , 拥有 自主 知识产权 .
不 开发 我们 自己的 技术 是 没有 出路 的 .
只 靠 引进 , 绝对 是 跟 在 人家 后面 跑 , 别人 的 关键 的 技术 , 能 给 竞争对手 吗 ? 作为 中国 的 科技界 , 我们 要 搏 一 搏 , 让 中国 的 汽车工业 去 参与 国际 竞争 .
如何 竞争 ? 要 抓住 两 个 机遇 .
一方面 , 现在 世界 要 改变 汽车 , 从 这个 角度 看 , 我们 水平 与 国外 相差 不大 .
另一方面 , 我们 还有 优势 .
世界 怎 麽 改变 汽车 , 落实 到 我们 这里 , 是 中国 怎 麽 改变 汽车 .
别人 开发 出 的 新一代 汽车 , 可能 不是 我们 追求 的 目标 .
我们 追求 的 目标 , 首先 是 环保 和 节能 , 我们 不能 走 先 污染 再 治理 的 老路 , 所以 要 抓 清洁燃料 汽车 .
这 应 作为 我们 改变 汽车 的 一个 重要 方向 .
此外 还要 解决 安全 问题 .
要 解决 以上 问题 , 就要 了解 不同 需求 , 研究 中国 的 市场 .
我们 现在 引进技术 的 产品 是否 适合 我们 , 如何 在 市场 的 引导 下去 提高 技术 .
比如 北京 治理 大气污染 , 有些 汽车 尾气 排放 不 合格 , 就 不 允许 进京 , 这样 尾气 的 净化 等 技术 上来 了 .
生产 厂家 考虑 的 是 怎 麽 省钱 怎 麽 来 , 但 有 国家 法规 , 这个 技术 就 推开 了 , 也许 我们 这个 技术 又 便宜 又 好 , 在 国际上 还是 领先 的 .
再 比如 要 解决 汽车 的 动力 问题 , 它 也 可能 会 带动 相关 方面 技术 的 发展 , 还有 材料 问题 , 也 会 带动 各方面 的 发展 .
中国 的 汽车工业 能不能 走出来 ? 我的 结论 是 , 按 新 的 观念 , 新 的 思路 , 运用 高新技术 , 并且 结合 我们 的 国情 , 就 能够 走出来 .
还 可能 走在 世界 前头 .
中国 汽车工业 整体 水平 比较 低 , 包袱 也 轻 .
要 有 战略 眼光 , 有 前瞻性 , 不去 重复 别人 已经 走过 的 路 .
现在 汽车工业 本身 处 於 一个 转折 的 时刻 , 我们 要 抓住 机遇 走 自己的 路 , 也就 有可能 走在 世界 的 前沿 .
新华社 北京 2月17日 电 ( 记者 朱冬菊 ) 最高 人民检察院 今天 公布 检察 改革 三 年 实施 意见 , 以 大力 推进 检察 改革 , 加强 检察 工作 , 完善 检察 体系 , 强化 检察 职能 .
张穹 说 , 改革 检察 机关 内 , 外部 监督 制约 机制 , 保证 公正 , 廉洁 和 高效 .
进一步 深化 " 检 务 公开 " , 不断 拓宽 " 检 务 公开 " 的 范围 , 方式 和 途径 .
张穹 说 , 检察 改革 是 一个 长期 的 过程 , 应当 分 阶段 , 有计划 地 推进 , 成熟 一项 改革 一项 .
检察 改革 同时 也是 一场 深刻 的 变革 , 涉及 整个 检察 工作 的 方方面面 , 与 每个 检察 人员 息息相关 , 需要 制度 创新 和 观念 更新 .
有关 专家 指出 , 国家 把 利用 外资 指标 的 百分之六十 拨给 西部地区 .
在 国家 间接 利用 外资 方面 , 通过 向 国际 金融 机构 ( 如 世银 , 亚银 ) , 外国 政府 和 国际 商业银行 贷款 , 把 筹 来 的 资金 分成 小 块 , 划 给 省市 政府 .
在 直接 利用 外资 方面 , 国家 扩大 外商 投资 西部 的 诸多 领域 , 外商 西 进 合资 的 项目 越来越 多 .
国家 将 鼓励 外资 银行 到 中国 中西部 地区 设立 代表 机构 和 营业性 分支 机构 .
选择 对 社会 影响 较大 的 公益 性 领域 , 如 修建 博物馆 , 体育场 所 等 项目 , 准许 其 发售 彩票 , 筹集资金 .
加大 地方 企业 发行债券 的 规模 .
一定 时期 内 取消 对 其 规模 的 限制 , 国家计委 对此 施行 严格 的 专门 管理 .
尝试 设立 产业 投资 基金 .
国家 拟 批准 地方 成立 六 七 家 产业 投资 基金 , 尽管 西部 竞争 实力 弱 於 东部 沿海地区 , 仍 会 受到 特殊 照顾 .
近期 国家 开发银行 又 在 兰州 , 乌鲁木齐 等 成立 分行 .
为 适应 国家 西部 大 开发 战略 的 需要 , 交通部 已 著 手 规划 建设 八 条 西部 开发 大通道 .
这 八 条 大通道 分别 是 : 兰州 至 云南 , 包头 至 北海 , 新疆 阿勒泰 至 红旗 拉 普 , 银川 至 武汉 , 西安 至 合肥 , 西宁 至 库尔勒 , 成 都 至 西藏 樟木 , 长沙 至 重庆 .
这 八 条 大通道 将 作为 近期 投资 建设 和 改造 的 重点 工程 , 路面 等级 在 二级 公路 标准 以上 , 由 国家 部分 投资 和 地方 自筹 相结合 , 各省 , 自治区 和 直辖市 分段 实施 .
" 西 气 东 输 " 确保 30 年 供应
工程 横贯 十 个 省 , 自治区 , 市 .
目前 , 主干 管 网 中 的 四川 东部 气田 至 武汉 一段 正在 建设 , 西部 气田 内部 管 网 已 基本 贯通 .
中国 西部 蕴藏 著 二十六万亿 立方米 天然气 资源 , 占 全国 陆上 天然气 资源 总量 的 百分之八十六 以上 .
塔里木 , 柴达木 , 陕甘宁 和 川 渝 四大 气田 的 年 输 气 能力 将达到 二百五十亿 立方米 , 可 确保 稳定 供气 三十 年 .
高度 重视 思想 政治 工作 , 充分 发挥 思想 政治 工作 在 革命 和 建设 事业 中 的 重要 作用 , 是 我们 党 的 优良 传统 和 政治 优势 .
毛泽东 , 邓小平 同志 在 领导 中国 革命 和 建设 的 实践 中 , 非常 重视 思想 政治 工作 .
他们 关于 思想 政治 工作 的 理论 , 是 毛泽东思想 , 邓小平 理论 的 重要 组成部分 .
江泽民 同志 担任 党 的 总书记 以来 , 结合 新 的 历史 条件 , 对 做好 新 形势 下 思想 政治 工作 作 了 许多 重要 的 论述 .
江泽民 同志 关于 思想 政治 工作 的 论述 , 是 对 第一 代 , 第二 代 领导 核心 关于 思想 政治 工作 理论 的 继承 , 丰富 和 发展 .
学习 , 研究 和 宣传 党 的 三代 领导 核心 关于 思想 政治 工作 的 论述 , 对于 加强 和 改进 思想 政治 工作 , 具有 极其 重要 的 意义 .
本 书 在 内容 遴选 上 充分 体现 了 党 的 三代 领导 核心 关于 思想 政治 工作 论述 的 系统性 .
它的 编辑 出版 , 为 广大 干部 群众 学习 , 研究 和 宣传 党 的 思想 政治 工作 的 基本 理论 , 提供 了 重要 的 教材 .
中央军委 委员 , 常务 副 总参谋长 郭伯雄 主持 了 讲座 .
傅全有 指出 , 联合 作战 是 战争 发展 的 必然 产物 ; 联合 作战 能力 强弱 直接 关系到 战争 的 进程 和 结局 .
世界 各国 都 很 重视 联合 作战 问题 .
要 适应 时代 发展 和 战争 形态 变化 的 要求 , 树立 联合 制胜 的 新 观念 , 自觉 强化 全局 意识 , 系统 意识 , 质量 意识 , 信息 意识 和 效益 意识 .
要 建立 和 完善 联合 作战 的 指挥 机制 , 实现 顺畅 高效 的 统一 指挥 .
要 加强 各项 保障 建设 , 打 牢 实施 联合 作战 的 物质 基础 .
副 总参谋长 隗福临 , 吴铨叙 , 总参谋长 助理 张黎 和 总参 机关 师 以上 干部 参加 了 讲座 .
问 : 据报道 , 正在 香港 访问 的 美国 移民 归化 局 官员 称美 可能 向 中国 " 法 轮 功 " 成员 提 ┍ 护 , 你 对此 有 何 评论 ?
答 : " 法 轮 功 " 组织 是 危害 中国 社会 和 人民 的 邪教组织 .
我们 要求 美方 理解 和 尊重 中国政府 在 解决 和 处理 " 法 轮 功 " 问题 上 的 原则 立场 , 不要 做 缮 嬷 泄 谡 的 事 , 不要 给 中美 关系 造成 新 的 困难 .
请问 中方 对 两 位 国际组织 驻 伊 代表 为 抗议 联合国 对 伊 制裁 先后 辞职 有 何 评论 ?
< 穑 褐 蟹 蕉 粤 轿 还 首 橹 ひ 粮 呒 豆 僭 钡 拇 侵 氨 硎 竟 刈 ⅰ K 窃 谌 沃 捌 诩 湮 纳 埔 寥 道 主义 局势 作出 了 值得 称道 的 积极 努力 .
中方 始终 认为 , 为 缓解 伊 人民 面临 的 人道主义 困难 , 联合国 有关 " 石油 换 食品 " 的 计 得到 切实 , 全面 落实 .
然而 令人 遗憾 的 是 , 由于 个别 成员国 的 阻挠 , 该计划 迄未 得到 有效 , 顺利 执行 .
我们 敦促 有关 成员国 采取 建设性 的 和 负责任 的 态度 为 改善 伊 人道主义 状 创造 条件 .
中国 外交部 发言人 最近 明确 表示 , 中国 对 黑客 事件 非常 关注 , 任何 网上 的 不良 行为 都是 不 受欢迎 的 , 中国政府 有关部门 正在 积极 采取 措施 , 切实 维护 网络安全 .
电脑 网络 近年 已 成为 推动 各国 经济 增长 的 一个 重要 因素 , 一九九八年 的 全球 网上 营业额 已 达到 一千零二十亿 美元 .
中国 互联网 起步 虽 迟 却 发展 神速 , 估计到 今年底 互联网 用户 将达到 一千六百万 , 电子商务 成为 热点 .
这就 需要 有一个 良好 的 网络 发展 环境 , 需要 网络 的 安全 运作 .
过去 几年 , 世界 各地 不断 发生 黑客 事件 , 今年初 事态 更加 严重 .
据悉 在 美国 , 网络 黑客 连续 三 天 对 雅虎 , 亚 马 逊 , 有线电视 新闻网络 等 八家 著名 网站 发起 了 " 阻断 服务 " 的 袭击 , 造成 了 超过十二亿 美元 的 经济 损失 .
令 电脑 专家 们 大 感 震惊 的 是 , 网络 黑客 竟然 如此 轻易 地 组织 了 大规模 的 网上 攻击 .
例如 今年一月二十七日 , 刚刚 举办 过 中国 首次 网上旅游 拍卖 的 国旅 假期 网站 被 黑客 入侵 .
在此 之前 , 上 海 警方 以 破坏 电脑 信息系统 的 罪名 , 依法 逮捕 了 一名 杨 姓 " 黑客 " .
近几年 , 中国 在 加快 互联网 发展 的 同时 , 有关部门 从 立法 及 技术 方面 积极 采取 有效 措施 , 切实 维护 网络安全 , 打击 网络 黑客 活动 .
早在 一九九七年 , 中国 公安部 发布 了 " 计算机网络 国际 联网 安全 保护 管理 办法 " , 其中 规定 禁止 任何 单位 和 个人 未经 允许 进入 或 破坏 电脑 信息 网络 .
中国 在 一九九九年 修订 的 " 刑法 " 中 , 增加 了 对 非法 侵入 重要 领域 电脑 信息系统 行为 刑事 处罚 的 明确 规定 .
尽管 各国 对 网络 管理 方式 各 有 不同 , 但 在 加强 网络 监督 上 有 共同目标 , 就是 防止 黑客 干扰 和 破坏 .
中国 警方 最近 还 发现 某些 进口 的 电脑 产品 并不 安全 , 这些 电脑 以 " 远程 维护 " 为 借口 故意 留下 安全漏洞 , 为 其 幕后 公司 或 组织 留下 信息 殖民 的 入口 .
因此 , 中国 有关部门 规定 , 为了 保护 国家利益 和 经济 安全 , 禁止 中国 公司 购买 包含 外国 设计 的 加密 软件 产品 , 国内 任何 组织 和 个人 都 不得 出售 外国 商业性 加密 产品 .
中国 电脑 保安 专家 认为 , 积极 发展 民族 电脑 工业 , 在 技术 上 不受 制 於 人 , 尽快 发展 国产 电脑 和 软件 , 这才 是 防止 国外 黑客 攻击 , 保障 国家 安全 的 长远 而 有效的 方法 .
他 要求 美方 尊重 中国 在 该 问题 上 的 原则 立场 , 停止 干涉 中国 内政 .
有 报道 称 , 正在 香港 访问 的 美国 移民 归化 局 官员 称美 可能 向 中国 " 法 轮 功 " 成员 提供 庇护 .
朱邦造 再一次 严肃 指出 , " 法 轮 功 " 组织 是 危害 中国 社会 和 人民 的 邪教组织 .
中国政府 对 其 依法 取缔 是 对 公民 基本 人权 和 自由 的 保护 , 是 维护 社会 稳定 防止 其 对 公众 造成 更大 危害 的 有力 措施 .
他 表示 , 中国政府 对 " 法 轮 功 " 问题 的 处理 得到 了 全国人民 的 坚决 拥护 和 支持 , 得到 了 国际 社会 的 理解 .
近日 , 联合国 负责 伊拉克 人道主义 事务 的 调解 员 为 抗议 联合国 对 伊 长达 近十年 的 制裁 向 秘书长 安南 提出 辞职 ; 世界 粮食 计划 署 驻 伊拉克 代表 也 因 同样 理由 宣布 辞去 其 代表 职务 .
在此间 举行 的 外交部 新闻发布会 上 , 朱邦造 赞扬 他们 在 任职 期间 为 改善 伊 人道主义 局势 作出 的 值得 称道 的 积极 努力 .
他 说 , 中国 希望 秘书长 尽快 任命 合适 人选 接替 上述 职务 .
这位 发言人 表示 , 中方 始终 认为 , 为 缓解 伊 人民 面临 的 人道主义 困难 , 联合国 有关 " 石油 换 食品 " 的 计划 应 得到 切实 全面 落实 .
他 十分 遗憾地 指出 , 由於 个别 成员国 的 阻挠 , 该计划 迄今 未 得到 有效 顺利 执行 .
朱邦造 说 , 中国 敦促 有关 成员国 采取 建设性 的 和 负责任 的 态度 为 改善 伊 人道主义 状况 创造 条件 .
( 第五十三 号 ) 朱邦造 称 , 两岸 对话 将 充分 考虑 各界 利益 " 中新社 北京 二月十七日 电 " 外交部 发言人 朱邦造 今天 在此间 敦促 台湾 当局 , 早日 同 大陆 就 结束 敌对 状况 进行 谈判 .
他 说 , 两岸 在 " 一国两制 " 前提 下 的 任何 问题 的 对话 和 谈判 , 都 将会 充分 考虑 台湾人 民 和 各界人士 的 利益 .
朱邦造 再次 表明 了 中国政府 在 台湾 问题 上 的 基本原则 和 立场 : 台湾 是 中国 领土 一部分 , 这一 地位 不能 改变 .
中国 坚持 和平 统一 " 一国两制 " 解决 台湾 问题 的 基本 方针 没有 改变 .
江泽民 在 一九九五年 提出 的 发展 两岸 关系 推进 祖国 和平 统一 进程 的 八 项 主张 也 没有 改变 .
他 说 , 前不久 , 北京 各界 隆重 纪念 江主席 重要 讲话 五 周年 时 , 钱其琛 副总理 又 作 了 明确 重申 , 并 进行 了 新 的 阐述 .
朱邦造 强调 指出 , 中国 一贯 主张 通过 谈判 , 在 " 一个 中国 " 的 原则 下 正式 结束 两岸 敌对 状况 .
台湾 方面 祗 有 早日 就此 问题 与 大陆 进行 谈判 才是 明智之举 .
中国大陆 一再 呼吁 , 条件 成熟 时 , 在 " 一个 中国 " 原则 基础 上 , 海峡 两岸 可以 进行 任何 问题 的 对话 和 谈判 .
他 说 , 台湾人 民 和 各界人士 的 利益 都会 得到 充分 考虑 .
在 充分 掌握 情况 后 , 今天 举行 的 外交部 新闻发布会 上 , 朱邦造 回答 了 此前 记者 的 有关 提问 .
他 说 , " 中美 农业 合作 协议 " 主要 解决 检疫 问题 .
中国 现 已 开始 履行 该 " 协议 " .
去年十二月 , 中国 动植物 检疫 部门 已 派遣 预 检 小组 到 美国 加利福尼亚 和 佛罗里达 等 地 , 对 美国 的 柑橘 实施 了 预 检 .
新华社 北京 2月17日 电 ( 记者 车玉明 ) 国务院 总理 朱 ( 金字 旁 容 ) 基 今天 下午 在 中南海 会见 了 来访 的 世界 贸易 组织 总干事 穆尔 , 双方 就 中国 加入 世 贸 组织 问题 深入 交换 了 意见 .
朱 ( 金字 旁 容 ) 基 首先 对 穆尔 为 中国 加入 世 贸 组织 所 作 的 积极 努力 表示 感谢 .
他 说 , 世 贸 组织 没有 中国 的 加入 是 不 完整 的 .
去年中 美 双方 达成 " 双赢 " 协议 后 , 中国 又 与 其它 许多 世 贸 成员 举行 了 多次 双边 谈判 , 达成 了 协议 .
目前 , 中国 正 与 包括 欧盟 在内 的 少数 成员 进行 积极 谈判 , 谈判 正在 加快 .
朱 ( 金字 旁 容 ) 基 说 , 中国 与 欧盟 的 新一轮 谈判 即将 进行 , 希望 在 这次 谈判 中 , 双方 能 取得 共识 , 达成 协议 .
穆尔 说 , 中国 加入 世 贸 组织 将 是 一个 历史性 事件 .
中国 加入 世 贸 组织 之 日 对 中国 和 世界 都是 一个 伟大 的 日子 .
世 贸 组织 现在 还 称 不上 是 世界 贸易 组织 .
只有 在 中国 加入 后 , 它 才能 成为 真正 的 世界 贸易 组织 .
他 表示 , 他 与 他 的 同事 们 将 尽力 协助 中国 尽早 加入 世 贸 组织 , 这 对 世 贸 组织 具有 重要 意义 .
穆尔 是 应 外经贸 部 部长 石广生 的 邀请 于 今天 中午 抵达 这里 , 开始 为期 三 天 的 访问 的 .
他 还将 与 石广生 举行 会谈 .
会见时 , 石广生 与 外交部 副部长 杨文昌 等 在座 .
新华社 北京 2月17日 电 ( 中央人民广播电台 记者 刘振英 , 新华社 记者 陈雁 ) 国务院 第二次 廉政 工作会议 今天 在京 召开 .
尉健行 , 李岚清 , 钱其琛 , 吴邦国 , 温家宝 , 罗干 , 吴仪 , 司马义·艾买提 , 王忠禹 出席 了 会议 .
朱 ( 金字 旁 容 ) 基 强调 指出 , 我们 的 政府 是 人民政府 , 廉洁 从政 是 最 起码 的 要求 .
他 说 , 一 年来 各级 政府 把 廉政建设 和 反腐败 工作 放在 十分 重要 的 位置 , 做 了 大量 的 工作 , 取得 了 比较 明显 的 进展 .
我们 要 保持 清醒 头脑 , 正视 存在 的 问题 , 并且 坚定 信心 , 持之以恒 地 抓 下去 , 不断 取得 阶段性 成果 , 把 工作 一步 一步 地 向前 推进 .
朱 ( 金字 旁 容 ) 基 强调 , 中央 关于 今年 改革 和 发展 的 大政方针 已经 明确 , 政府 的 工作 任务 也 有了 具体 部署 .
今年 是 世纪 交替 之 年 , 完成 改革 和 发展 的 各项 任务 意义 十分 重大 .
新 的 形势 和 任务 对 政府 廉政建设 和 反腐败 斗争 提出 了 新 的 要求 .
廉政 首先 要 靠 自律 .
在 市场经济 的 大潮 中 , 各级 领导干部 更 要 做到 自持 , 自律 , 自 警 , 要 经得起 各种 诱惑 的 考验 .
不仅 要 加强 自身 修养 , 严格 自律 , 而且 要 管好 自己的 亲属 和 身边 工作人员 .
中央 关于 领导干部 廉洁 从政 的 准则 和 有关 规定 , 是 政府机关 工作人员 的 行为 规范 , 必须 不折不扣 地 贯彻执行 .
第二 , 大力 查办 各类 违纪 违法 案件 , 集中 力量 突破 一批 大案要案 .
对 重大 案件 要 一 查 到底 .
不管 涉及 哪个 部门 , 哪个 人 , 都要 一个 一个 地 揭露 出来 , 一个 一个 严肃 查处 , 绝不 徇情 , 绝不 手软 .
第三 , 继续 大力 纠正 部门 和 行业 不正之风 , 认真 解决 群众 关心 和 反映 强烈 的 突出 问题 .
要 继续 清理 和 刹住 向 农民 和 企业 乱收费 , 乱罚款 , 乱摊派 的 歪风 .
要 坚决 制止 各种 达标 评比 之类 的 活动 .
大力 纠正 医药 购销 中 的 不正之风 , 保证 群众 用药 安全 有效 和 把 国家 , 群众 不合理 的 负担 减下来 .
继续 整治 中小学 和 其他 教育 机构 的 乱收费 问题 , 以 减轻 群众 负担 .
第四 , 厉行 勤俭节约 , 反对 奢侈 浪费 .
要 认真 贯彻 落实 中央 " 关于 党政机关 厉行节约 制止 奢侈 浪费 行为 的 若干 规定 " .
今年 要 加大 这 方面 的 查处 力度 , 抓住 典型 , 严肃 处理 , 公开 曝光 .
要 大力 精简 会议 和 文件 .
第五 , 深化 改革 , 加强 监督 制约 机制 , 从 源头 上 预防 和 治理 腐败 .
继续 推进 政府机构 改革 , 进一步 转变 政府 职能 .
要 通过 改革 , 建立 办事 高效 , 运转 协调 , 行为 规范的 行政管理 体系 和 工作 机制 .
各级 政府 和 政府 工作人员 , 都 必须 严格 按照 法定 的 权限 和 程序 履行 职责 , 对 失职 和 滥用 权力 的 , 要 予以 追究 .
朱 ( 金字 旁 容 ) 基 强调 , 各 部门 , 各级 政府 要 切实 负起 责任 , 加强 对 廉政建设 和 反腐败 斗争 的 领导 .
朱 ( 金字 旁 容 ) 基 指出 , 中央 国家机关 在 廉政建设 和 反腐败 方面 应该 有 更高 的 标准 , 更 严格 的 要求 , 要 为 各级 政府机关 作出 表率 .
要 进一步 巩固 和 深化 " 三讲 " 教育 的 成果 , 认真 落实 整改 措施 , 继续 加强 廉政建设 .
朱 ( 金字 旁 容 ) 基 要求 , 各级 政府 , 各 部门 要 积极 支持 监察 , 审计 等 部门 的 工作 , 为 他们 创造 更好 的 工作 条件 .
监察 , 审计 等 部门 要 坚持 原则 , 敢于 碰硬 , 不怕 得罪人 , 并 不断 提高 自己的 工作 水平 .
国务院 各部委 , 直属 机构 , 办事机构 , 直属 事业单位 , 国务院 部委 管理 的 国家 局 和 有关单位 的 主要 负责 同志 出席 了 会议 .
会上 , 监察部 , 财政部 , 建设部 , 国家 药品 监督 管理局 , 海关总署 , 国家 经贸委 的 负责 同志 分别 作 了 发言 .
中央 纪委 , 最高人民法院 , 最高 人民检察院 等 方面 的 负责 同志 , 各民主党派 中央 , 全国 工商联 的 负责人 , 应邀 出席 会议 .
新华社 北京 2月17日 电 人民日报 2月18日 社论 : 全党 的 一件 大事 由 中宣部 编辑 的 " 毛泽东 邓小平 江泽民 论 思想 政治 工作 " 一 书 正式 出版 发行 了 .
高度 重视 思想 政治 工作 , 充分 发挥 思想 政治 工作 在 革命 和 建设 中 的 重要 作用 , 是 我们 党 的 优良 传统 和 政治 优势 .
在 长期 的 革命 和 建设 实践 中 , 我们 党 在 思想 政治 工作 方面 积累 了 丰富 的 经验 .
" 毛泽东 邓小平 江泽民 论 思想 政治 工作 " 集中 地 反映 了 我们 党 思想 政治 工作 的 基本 理论 和 基本 经验 .
毛泽东 , 邓小平 关于 思想 政治 工作 的 理论 , 是 毛泽东思想 , 邓小平 理论 的 重要 组成部分 .
江泽民 同志 关于 思想 政治 工作 的 论述 , 是 对 第一 代 , 第二 代 党 的 领导 核心 关于 思想 政治 工作 理论 的 继承 , 丰富 和 发展 .
党 的 三代 领导 核心 关于 思想 政治 工作 的 论述 一脉相承 , 是 全党 智慧 的 结晶 , 是 宝贵 的 思想 财富 , 是 当前 我们 加强 和 改进 思想 工作 的 强大 理论 武器 和 重要 指导 方针 .
这是 我们 的 光荣 任务 , 神圣 责任 .
学习 , 宣传 党 的 三代 领导 核心 关于 思想 政治 工作 的 论述 , 关键 是 要 进一步 提高 对 思想 政治 工作 重要性 的 认识 .
党 的 三代 领导 核心 对于 思想 政治 工作 的 地位 和 作用 都 作 了 十分 精辟 的 论述 .
概括起来 说 , 就是 掌握 思想 教育 , 是 团结 全党 进行 伟大 斗争 的 中心 环节 ; 思想 政治 工作 , 是 经济 工作 和 其他 一切 工作 的 生命线 .
这是 党 的 斗争 历史 特别是 改革开放 实践 反复 证明 的 真理 .
如果 我们 不 切实 抓紧 这项 关系 党 和 国家 前途 命运 的 重大 工作 , 那就 会 犯 不可 饶恕 的 历史 错误 .
学习 , 宣传 党 的 三代 领导 核心 关于 思想 政治 工作 的 论述 , 就要 研究 新 情况 , 解决 新 问题 , 积极 探索 新 形势 下 思想 政治 工作 的 规律 和 方法 .
这是 党 的 三代 领导 核心 关于 思想 政治 工作 的 一个 重要 思想 , 也是 全党 同志 面临 的 一个 重大 而 紧迫 的 课题 , 我们 必须 下 大气 力 解决好 这个 问题 .
统一思想 , 凝聚 人心 , 鼓舞 士气 , 调动 人民群众 的 积极性 和 创造性 , 要 靠 我们 的 工作 , 尤其是 思想 政治 工作 .
我们 看到 , 在 江泽民 同志 关于 宣传 思想 工作 重要 批示 精神 鼓舞 下 , 我们 的 思想 政治 工作 正 出现 良好 的 发展 势头 .
" 毛泽东 邓小平 江泽民 论 思想 政治 工作 " 一 书 的 出版 , 必将 为 加强 和 改进 思想 政治 工作 注入 巨大 的 活力 .
新华社 萨格勒布 2月17日 电 ( 记者 赵金河 ) 新任 克罗地亚 总统 梅西奇 17日 在 萨格勒布 表示 , 克 新 领导人 将 继续 奉行 一个 中国 的 政策 , 继续 致力于 发展 克 中 两国 友好 合作 关系 .
梅西奇 是 在 会见 中国政府 特使 , 科技 部长 朱丽兰 一行 时 作 上述 表示 的 .
梅西奇 高度 赞扬 中国 在 经济 建设 方面 取得 的 成就 .
新任 克罗地亚 议长 托姆契奇 当天 也 会见 了 中国政府 代表团 .
托姆契奇 说 , 克罗地亚 在 议会 和 总统 大选 后 虽然 领导人 发生 了 变化 , 但是 克 仍 继续 承认 台湾 是 中国 领土 不可分割 的 一部分 .
朱丽兰 特使 转达 了 江泽民 主席 , 李鹏 委员长 和 朱 ( 容 加 金 旁 ) 基 总理 对 克 领导人 的 问候 .
以 朱丽兰 为首 的 中国政府 代表团 16日 下午 抵达 萨格勒布 , 18日 还将 参加 梅西奇 总统 的 就职典礼 .
克罗地亚 今年1月 和 2月 分别 举行 了 议会 和 总统 选举 .
我们 坚持 和平 统一 " 一国两制 " 解决 台湾 问题 的 基本 方针 没有 改变 ; 发展 两岸 关系 , 推进 祖国 和平 统一 的 八 项 主张 也 没有 改变 .
我们 一贯 主张 通过 谈判 , 在 " 一个 中国 " 的 原则 下 , 正式 结束 两岸 的 敌对 关系 .
台湾 方面 早日 与 我们 进行 谈判 才是 明智之举 .
- - - - 中国 要闻 - - - - [ 友善 列 印 ] [ 下一页 ]
国务委员 变动 及 已故 的 谢 页 , 并 有 非 因 贪 渎 案 受 查 的 成克杰 的 人大 一百七十副 委员长 空缺 是否 填补 , 外界 也 很 八 人 通过 关注 .
图 为人 代 九八年 国务院 机构改革 , 重组 会 信息 中 后 的 国务院 下属 部委 , 尤 以 国家 经心 工作 人 贸 委 引人瞩目 .
因为 新 的 国家 经贸 员 编排 会 委 涵盖 了 过去 国务院 生产 办 及 国内 议 信息 的 贸易 冶金 化学 煤炭 石油 情况 .
最后 朱 鎔 基 内阁 名 ) 单 公布 , 原 中国 石化 总公司 总经理 盛华仁 出人意料 地 出 掌 国家 经贸委 , 令 外界 大 跌眼镜 .
盛华仁 年 事 高 政绩 平 据了解 盛华仁 的 人士 表示 , 盛华仁 工作 勤勤恳恳 , 有 经贸委 " 老黄牛 " 之 誉 .
消息 称 , 国家 发展 计委 副主任 李荣融 日前 刚 调任 经贸委 副主任 , 据称 将 接替 盛华仁 .
李荣融 今年 五十 出头 , 是 改组 前 的 国家 经贸委 副主任 兼 秘书长 .
这次 调动 可谓 " 重操旧业 " .
副 委员长 空缺 惹 关注 由於 人 大副 委员长 谢非 病逝 及 副 委员长 成克杰 涉嫌 贪贿 被 查 , 出现 两个人 大副 委员长 空缺 .
成克杰 案 在 今 次 人 大会 上 会 否 对外 公布 , 给 外界 一个 交代 , 极 受 关注 .
近日 有 消息 称 , 现任 中共中央 政治局 候补委员 中组部 部长 曾庆红 将 在 下月 被 增补 为 政治局 委员 , 也 可能 填补 谢非 留下 的 人 大副 委员长 空缺 .
另外 , 有 消息 称 , 国务委员 乃至 副总理 一级 也 不 排除 会 有 增补 变动 , 但 暂 未 得到 证实 .
较 早前 , 外界 曾 传 广东省 委 书记 李长春 将 上调 中央 出任 副总理 ; 更 早前 , 上海市 委 书记 黄菊 也 有 类似 传闻 .
李黄 两 人 早 被 视为 中共 第四 代 领导层 成员 , 上京 应是 迟早 的 事 , 但 两 人 是否 会 在 今年 人大 会议 上 被 调 进京 则 仍是 未知 之 数 , 值得 留意 .
自 上月二十四日 大东 正式 通知 香港 电讯 正 与 新加坡 电信 洽商 将 两者 合并 以来 , 市场 对 於 这个 合并 计划 似乎 未有 太 大 的 惊喜 , 香港 电讯 的 股价 亦 未见得 有 资金 追捧 .
至 昨日 有关 的 洽商 终於 杀 出 " 程咬金 " , 其实 当中 坊间 流传 一段 " 故 " .
据悉 北京 方面 并未 有 即时 表态 .
如 英国 大东 有意 洽 售 香港 电讯 , 香港 有 财力 洽购 的 财团 亦 不少 , 间接 表达 不 同意 新加坡 电信 与 香港 讯 的 合并 计划 .
据悉 , 在 上述 的 背景 下 , 才有 昨日 传出 长 和 系 及 盈 动 洽购 香港 电讯 的 消息 .
本·阿里 总统 请 唐家璇 转达 他 对 江泽民 主席 的 亲切 问候 .
他 表示 , 突 中 两国 关系 很好 , 感谢 中国政府 长期以来 对 突尼斯 经济 建设 的 支持 .
突尼斯 高度 赞扬 中国 领导人 奉行 的 内外 政策 , 并 对 中国 在 经济 , 社会 发展 方面 取得 的 成就 深表 钦佩 .
突尼斯 作为 现任 联合国 安理会 非常 任 理事国 , 中国 愿 与 突尼斯 加强 磋商 , 为 维护 发展中国家 的 权益 共同努力 .
本·阿里 说 , 中国 有 12亿 人口 , 在 解决 人民 吃 , 住 , 行 , 教育 等 方面 做 得 很好 , 这就是 尊重 人权 .
突尼斯 反对 在 人权 问题 上 实行 双重 标准 .
唐家璇 应 突尼斯 外长 叶海亚 的 邀请 , 于 16日 晚 抵达 此间 , 开始 对 突尼斯 进行 为期 3 天 的 访问 .
17日 , 他 同 叶海亚 就 进一步 发展 双边 关系 和 共同 关心 的 问题 举行 了 会谈 .
唐家璇 表示 感谢 突尼斯 在 中国 统一 大业 和 人权 问题 上 给予 的 理解 与 支持 .
他 着重指出 , 中国政府 重视 促进 和 保护 人权 与 基本 自由 .
目前 中国 的 人权 状况 正 处于 历史上 最好 时期 .
事实 证明 , 对话 比 对抗 好 .
对于 发展中国家 来说 , 生存 和 发展权 是 最大 的 人权 .
叶海亚 表示 , 突尼斯 与 中国 在 人权 问题 上 有着 相同 或 相似 的 看法 , 突尼斯 认为 人权 应 包括 政治 , 经济 , 文化 等 多方面 , 首先 是 生存权 和 发展权 .
突尼斯 一贯 反对 把 人权 问题 作为 对 别国 施加压力 的 手段 , 支持 中国 在 联合国 人权 会议 和 各种 国际 场合 关于 人权 问题 的 立场 和 主张 .
会谈 结束 后 , 两国 外长 出席 了 中 突 经济 技术 合作 协议 签字 仪式 .
中国 驻 突尼斯 大使 吕国增 和 突尼斯 外交部 亚洲 司 司长 凯利 分别 代表 各自 政府 在 协议 上 签字 .
" 反坦克 导弹 分队 出击 ! " 指挥员 一声令下 , 整装待发 的 导弹 发射 操作 人员 如 离弦 之 箭 , 迅速 扑 向 战 位 .
" 导弹 起 竖 完毕 !
瞄准 仪 调平 完毕 !
目标 测试 完毕 … …
" " 发射 ! "
只见 导弹 射手 的 食指 在 红色 的 发射 按钮 上 轻轻 一 摁 , 一枚 " 红 箭 " 便 " 哧 - - " 的 一 声 , 拖 着 鲜红 的 火舌 呼啸 着 腾空 而 起 .
只见 导弹 在 划出 一条 优美 的 弧线 后 , 贯穿 靶标 的 " 心脏 " .
紧接着 , 再次 发射 的 两 枚 导弹 竟然 依次 从 同 一个 弹孔 中 穿过 .
发射场 上 , 惊讶 的 人群 顿时 掌声 雷动 .
导弹 射手 李彬 就是 一个 颇具 代表性 的 例子 .
将 导弹 性能 , 飞行 控制 原理 等 , 全部 有条不紊 地 " 装 " 进 了 脑子 里 , 成了 名副其实 的 " 导弹 通 " .
如今 , 他 已 发射 反坦克 导弹 16 枚 , 打出 了 不可思议 的 100% 命中率 , 足以 与 反坦克 导弹 指挥 专业 的 本科生 媲美 .
在 导弹 连 , 象 李彬 这样 享有 " 导弹 神医 " , " 导弹 神 射手 " , " 火炮 专家 " 等 美称 的 专家 型 士兵 多 得 是 .
在这里 , 全 连 官兵 无论 职务 大小 , 水平 高低 , 人人 皆 可 发表 自己的 观点 , 探讨 , 交流 , 论证 甚至 是 争论 , 但 最终 目的 只有 一个 : 寻找 克敌制胜 的 法宝 .
战士 们 风趣地 说 : 运用 现代化 武器 装备 打 " 游击 " 是 我们 的 绝活 .
其实 战士 们 手中 掌握 的 绝活 岂止 这些 .
一个 小小的 连队 是 怎样 创造出 如此 多 的 第一 呢 ?
当 这个 训练 法 刚刚 提出 时 , 曾 遭到 专家 们 的 强烈 反对 , 不少 人 认为 这 简直 是 无稽之谈 .
经过 上千 次 的 反复 训练 , 官兵 们 终于 掌握 了 这项 特殊 的 技术 .
他们 首创 的 " 应急 训练 法 " , " 极限 训练 法 " , " 心理 素质 训练 法 " , " 抗 干扰 训练 法 " 等 射手 训练 新 方法 , 全部 被 部队 推广 .
弹道 有 痕 , 精确 的 弹道 记录 着 导弹 连 的 艰辛 与 辉煌 .
中国 是 一个 发展 中 的 转轨 经济大国 , 增长 与 经济 结构 和 调整 存在 著 非常 密切 的 关系 .
固 此 , 结构性 政策 可以 视为 中国 经济 增长 核心 的 政策 .
进入 2000年 以后 , 中国 经济 结构 出现 哪些 矛盾 呢 ? 我 想 借此 机会 就 两 个 问题 提出 自己的 看法 .
第 一个 看法 是 对 目前 中国 经济 结构性 矛盾 的 简要 归纳 , 第二 个 方面 是 提出 一些 政策 性 的 建议 .
首先 我 想 介绍 一下 第 一个 问题 .
1998年 与 1990年 相比 , 第二次 产业 的 比重 由 41.6% 上升到 55.6% , 其中 工业 的 比重 由 37% 上升到 51% . 增长 的 幅度 之大 是 罕见 的 .
进行 国际 比较 就 会 发现 , 中国 目前 服务业 所 占 比重 低 於 低收入 国家 十 个 百分点 左右 , 低收入 国家 90年代 服务业 的 平均 比重 为 39% , 而 中 低收入 国家 服务业 平均 收入 的 比重 为 49% .
第二 , 目前 对 服务业 既然 存在 著 不 正确 的 歧视 和 偏见 , " 无 工 不 富 " , " 服务业 的 发展 离不开 工业 的 发展 " , 这种 思想 还是 根深蒂固 的 .
这种 歧视 和 偏见 是 自足 经济 或者 封建 意识 , 而不是 分工 的 思想 , 在 本质上 是 逆 市场化 的 .
目前 经济 结构 的 第二 个 明显 的 矛盾 , 是 城乡 人口 的 比例失调 和 极 低 的 城市化 率 .
虽然 大家 对 进一步 发展 城市 有了 基本 的 共识 , 但 问题 并 没有 解决 .
目前 提出 的 命题 是 农业 人口 变成 城市 人口 , 但 并不是 说 应该 用 传统 的 计划 方法 建设 一批 新 的 城市 , 把 人 有 步骤 地 转移 过去 .
真正 的 问题 是 怎 麽 形成 一种 更 有 吸引力 的 有 活力 的 都市 经济 发展 动力 机制 , 从而 对 过剩 的 农村 劳动力 有 足够的 吸引力 , 使 他们 通过 市场化 的 方式 从 农村 走向 城市 .
应该 是 形成 一种 新 的 机制 , 努力 创造 一种 以 市场化 为 基础 的 有 吸引力 的 都市 经济 , 而 不简单 是 建设 一批 新 的 城市 .
十分 明显 , 作为 这个 过程 的 结果 将 是 一批 城市 的 出现 .
企业 治理 结构 不合理 结构 矛盾 的 第三 个 表现 是 社会基础 设施 , 特别是 公共 产品 供给 严重 滞后 .
再 比如说 , 目前 民营经济 正在 逐步 对 整个 经济 增长 起到 主导 作用 , 而 体制 和 制度 仍然 偏爱 病态 的 国有 部门 .
另外 , 居民 目前 正在 由 消极 的 储蓄 者 变成 积极 的 投资者 , 而 资本市场 一系列 制度 都 不 配套 .
还有 , 中国 经济 正在 面对 全球 一体化 和 网络社会 的 冲击 , 但是 目前 的 种种 规则 与 这种 形势 严重 不 适应 .
总之 , 公共 产品 供给 不足 以及 政府 职能 的 不到 位 , 可能 是 诸多 结构 矛盾 中 最 核心 的 问题 .
结构 矛盾 的 第四 个 表现 , 是 公司 或 企业 治理 结构 改革 不到 位 .
公司 的 治理 结构 和 增长 之间 存在 著 非常 明确 的 关系 , 有了 好的 公司 治理 结构 , 投资者 的 信心 增强 .
第二 , 是 代理人 的 激励 机制 和 产权 没有 挂钩 , 导致 一系列 的 短期 行为 ; 第三 , 是 涉及到 股东 利益 董事会 监事会 CE0 独立 外部 董事 信息 披露 投资人 作用 等 基本 制度 仍然 不 健全 .
第二 , 进一步 制定 结构 调整 政策 的 思想方法 和 政策 取向 , 总的来看 , 前 述 结构 调整 政策 都是 进一步 改革 的 问题 .
因此 , 下一步 结构 调整 的 实质 是 体制 性 的 调整 .
由於 时间 关系 , 我 想 强调 四 个 问题 .
第一 , 进行 结构 调整 最 直接 的 目标 , 是 尽快 使 中国 经济 回复 到 正常 增长 的 轨道 上去 .
因此 , 结构 调整 应该 和 增长 的 目标 密切 结合 起来 .
第二 , 在 考虑 结构 调整 政策 设定 的 时候 , 应该 适应 大 的 趋势 和 大 的 潮流 , 包括 全球化 的 趋势 , 中国 经济 国际化 的 趋势 , 市场化 的 趋势 和 城市化 的 趋势 .
第三 , 这项 调整 一个 重要 的 前提 , 就是 政府 和 市场 之间 在 职能 和 作用 的 分工 , 应该 界定 政府 自己 应该 做 的 事 .
包括 中央政府 地方政府 合理 的 事权 划分 , 这样 才 不 至 於 干扰 市场 机制 的 正常 运转 .
第四 , 调整 政策 一个 直接 的 入手 点 是 继续 改革 政府 .
当然 , 在 中国 经济 结构 调整 过程 中 , 还 会 涉及到 许多 具体 的 政策 , 但 我 感觉到 上述 四 个 方面 可能 更为 优先 .
迫使 税务 当局 重新 审视 中国 税制 的 首要 原因 , 是 中国 经济 长期 面临 的 通货膨胀 形势 已经 为 通货 紧缩 趋向 的 压力 所 取代 .
国家 税务 总局 的 有关 人士 指出 , 一九九四年中 国 进行 的 全面 税制 改革 , 是 按照 组织 财政收入 调控 经济活动 这 两 大 目标 实施 的 .
当时 中国 正 面临 著 严重 的 通货膨胀 , 因此 税制 设计 也 贯彻 了 治理 通胀 的 方针 .
此外 , 还 开征 了 土地 增值税 固定资产 投资 方向 调节税 等 , 目的 是 通过 税收 调节 抑制 投资 过热 .
这 一系列 措施 表明 , 中国 税收 制度 为 适应 当前 经济 形势 的 需要 , 已 开始 进行 结构性 调整 .
另外 从 改革 的 方向 上 , 当局 也 在 考虑 将来 把 生产 型 增值税 改成 消费 型 增值税 , 不过 受到 财政 状况 的 制约 , 其 调整 和 改革 需要 逐步 探索 .
目前 在 对 收入 影响 还 不太 大 的 行业 , 税务 部门 已经 有所 动作 .
有关 人士 也 表示 , 中国 的 中期 目标 是 把 税收 占 GDP 的 比重 提高到 发展中国家 的 平均 水平 .
目前 , 由於 这一 比重 还 比较 低 , 中国 总体上 不能 实行 减税 政策 , 但 可以 在 保证 税收 稳定 增长 的 前提 下 , 对 税收 政策 进行 结构 调整 , 即 : 该 征 的 税 征 上来 , 该 减 的 税 减 下去 .
中国 离 WTO 已经 越来越 近 , " 入世 " 的 压力 也 构成 了 进一步 改革 完善 税制 的 动力 .
国际 经济 新 的 发展 潮流 和 趋势 , 也 促使 中国 税制 进行 调整 .
其中 最 紧迫 的 两 个 问题 , 就是 跨国 经营 的 扩张 和 电子商务 的 兴起 .
有关 人士 承认 , 中国 现行 税制 尚 难 适应 这些 新 趋势 的 要求 , 必须 加紧 研究 对策 .
尽管 国际 国内 经济 环境 都 对 税制 变革 提出 了 要求 , 中国 也 已经 采取 了 一些 措施 , 但是 全面 的 税制 改革 显然 要 慎重 行事 .
今年1月17日 , 浙江 金华市 第四 中学 一名 高中 学生 因 忍受 不了 学习 成绩 名次 和 家长 的 压力 , 竟 打死 其 母 .
这些 虽然 只是 极 少数 极端 事件 , 但 它 足以 说明 : 减轻 学生 过重 的 课业 负担 , 培养 学生 良好 的 心理 素质 和 法制观念 , 是 一件 刻不容缓 的 大事 .
建国 以来 , 党 和 政府 一贯 重视 中小学生 的 健康 成长 , 多次 坚决 纠正 加重 学生 负担 的 不 正当 做法 .
党 的 三代 领导 核心 毛泽东 , 邓小平 , 江泽民 都 曾 对此 作 过 重要 指示 .
中小学生 负担 过重 是 长期以来 困扰 我国 教育 工作 的 顽症 , 已经 成为 青少年 健康 成长 的 障碍 .
多年来 虽然 采取 过 很多 措施 , 但 " 减负 " 工作 始终 是 举步 维 艰 , 学生 负担 有增无减 , 其 原因 是 多方面 的 .
因此 , " 学生 负担 过重 " 不仅 是 一个 教育 问题 , 也是 一个 社会 问题 .
近年来 各地 也 创造 了 许多 成功 经验 .
同时 一些 学校 将 心理健康 教育 作为 学校 素质教育 的 重要 内容 , 帮助 学生 解决 成长 过程 中 的 烦恼 , 提高 学生 的 心理 素质 和 人格 素质 .
这些 有效 减轻 学生 负担 和 帮助 学生 树立 正确 的 世界观 , 人生观 , 价值观 的 良好 范例 , 增强 了 我们 克服 " 减负 " 顽症 的 信心 .
减轻 学生 课业 负担 , 经济 负担 和 心理 负担 , 既是 当前 一项 紧迫 的 任务 , 又要 作为 一项 长期 的 战略 任务 来 抓 .
教育 部门 和 全党 全社会 要 共同努力 , 齐抓共管 , 采取 切实可行 的 措施 , 力求 收到 实效 .
要 教育 广大 干部 , 校长 , 教师 和 家长 树立 正确 的 教育 观 , 质量 观 和 人才 观 , 使 全面 实施 素质教育 , 提高 教育 质量 成为 全社会 的 共识 .
要 加快 改革 中小学 课程 体系 , 结构 和 内容 , 建立 适应 社会 发展 需要 的 新 课程 体系 .
要 进一步 改革 招生 考试 制度 , 尽快 建立 符合 素质教育 要求 的 招生 考试 制度 和 教育 评价 制度 .
有些 家长 担心 , 减轻 学生 课业 负担 会 降低 教学 质量 , 于是 在 学校 采取 " 减负 " 措施 后 , 又 采取 请 家教 , 自行 布置 作业 等 做法 , 加重 孩子 的 负担 .
实际上 , " 减负 " 和 降低 教学 质量 , 不仅 没有 必然 联系 , 相反 , " 减负 " 的 目的 , 正是 为了 提高 教育 教学 质量 .
为此 , 广大 家长 要 树立 正确 的 教育 质量 观 , 支持 学校 的 " 减负 " 措施 , 协助 学校 把 孩子 的 过重 负担 真正 减下来 .
做好 减轻 学生 过重 负担 的 工作 , 直接 关系到 全面 推进 素质教育 , 关系到 青少年 一代 的 健康 成长 , 关系到 中华民族 在 21世纪 国际 竞争 中 的 地位 .
我们 要 本着 对 国家 和 民族 未来 高度 负责 的 精神 , 齐心协力 , 真 抓 实干 , 使 减轻 学生 过重 负担 工作 真正 见到 实效 .
努力 培养 和 造就 出 具有 创新精神 和 实践 能力 , " 有理想 , 有 道德 , 有 文化 , 有 纪律 " , 德智体 美 等 方面 全面 发展 的 社会主义 事业 建设者 和 接班人 .
石广生 向 穆尔 介绍 了 中国 加入 世 贸 组织 谈判 的 进展 情况 .
他 说 , 继 中美 双方 达成 双边 协议 后 , 中国 与 其它 世 贸 组织 成员 的 谈判 进程 明显 加快 .
最近 中国 又 与 许多 世 贸 组织 成员 签署 了 双边 协议 , 与 欧盟 等 少数 几个 要求 谈判 的 世 贸 组织 成员 的 谈判 也 在 加紧 进行 之中 .
石广生 表示 , 中国 作为 一个 负责任 的 大国 , 加入 世 贸 组织 之后 , 在 享受 世 贸 组织 成员 应有 权利 的 同时 , 也 将会 履行 自 已 应 尽 的 义务 , 遵守 世 贸 组织 规则 , 执行 双边 和 多边 协议 .
他 说 , 加入 世 贸 组织 给 中国 既 带来 机遇 , 也 带来 挑战 .
他 说 , 中国 加入 世 贸 组织 , 对 中国 , 世界 各国 和 世 贸 组织 都是 有利 的 .
他 的 目标 很 明确 , 希望 中国 早日 成为 世 贸 组织 成员 , 使 世 贸 组织 成为 真正 的 世界 贸易 组织 .
穆尔 是 应 石广生 的 邀请 , 于 2月17日 抵达 这里 , 开始 为期 3 天 的 访问 的 .
外交部 副部长 杨洁篪 和美 驻华 大使 普 里 赫 等 会见时 在座 .
去年 , 中美 关系 经历 了 较大 波折 .
在 中美 两国 领导人 和 两国 政府 的 共同努力 下 , 特别是 江泽民 主席 和 克林顿 总统 在 奥克兰 会晤 以后 , 中美 关系 得到 恢复 和 发展 .
当前 , 中美 关系 面临 进一步 改善 和 发展 的 机遇 , 也 存在 挑战 .
我们 愿 与 美方 共同努力 , 推动 中美 关系 朝 著 两国 元首 确立 的 方向 和 目标 向前 发展 .
钱 副总理 强调 指出 , 台湾 问题 始终 是 中美 关系 中 最 重要 最 敏感 的 核心 问题 .
我们 希望 美方 恪守 中美 三 个 联合公报 和 美方 有关 承诺 , 妥善 处理 台湾 问题 , 这 对 中美 关系 的 健康 稳定 发展 至关重要 .
塔尔博特 副 国务卿 表示 , 克林顿 政府 致力 於 发展 美中 关系 .
克林顿 总统 决心 在 余下 的 任期 内 , 进一步 促进 美中 关系 朝 著 建设性 战略 伙伴 关系 的 方向 前进 .
克林顿 总统 坚定 地 致力 於 推动 美 国会 支持 对华 永久 正常 贸易 关系 .
塔 表示 , 美国 政府 反对 " 加强 台湾 安全 法 " , 并 将 阻止 该 法案 成为 法律 .
( 第五十一 号 ) 张万年 会见 塔尔博特 " 中新社 北京 二月十八日 电 " 中央军委 副主席 张万年 今天 会见 了 塔尔博特 副 国务卿 美 国防部 副部长 斯洛科姆 和 参 联会 副主席 罗尔斯顿 等 .
双方 就 恢复 中美 两 军 交往 和 发展 两 军 关系 问题 进行 了 交谈 .
张万年 特别 就 台湾 问题 , 包括 美 对 台 军售 问题 明确 阐述 了 中方 的 立场 .
双方 认为 , 中美 两国 对 维护 世界 和 地区 的 和平 稳定 与 安全 都 负有 特殊 责任 .
双方 表示 要 增加 接触 , 增进 了解 , 扩大 共识 , 促进 合作 .
中方 指出 , 发展 和 部署 国家 和 战区 导弹 防御 系统 不利 於 全球 战略 平衡 , 不利 於 地区 和平 与 稳定 .
希望 美方 尊重 国际 社会 的 普遍 愿望 , 谨慎 从事 , 作出 明智 的 抉择 .
" 中国 加入 世 贸 组织 的 那天 将 是 重要 的 一天 . "
他 表示 希望 这一天 早日 来临 .
今年 51 岁 的 穆尔 去年9月1日 就任 世 贸 组织 总干事 .
在此 之前 , 他 曾任 新西兰 总理 , 对外 关系 和 贸易 部长 , 外交部长 等 职 .
穆尔 23 岁 就 当 上 议员 , 是 新西兰 历史上 最 年轻 的 议员 .
穆尔 3 天 的 中国 之行 , 主要 是 了解 中国 入世 还有 哪些 障碍 , 以 协调 各方 关系 , 推动 中国 加入 世 贸 组织 的 进程 .
继 昨天 与 朱 ( 金字 旁 容 ) 基 总理 交换意见 后 , 今天 上午 又 与 外经贸 部 部长 石广生 举行 了 会谈 .
穆尔 表示 , 他 对 中国 今年 加入 世 贸 组织 表示 乐观 .
他 说 : " 中国 领导人 决心 要 加入 世 贸 组织 , 我们 世 贸 组织 的 人 对此 也 十分 热心 .
中国 成为 世 贸 组织 成员 对 中国 有利 , 对 其它 国家 也 有利 .
中国 加入 的 意义 十分 深刻 , 十分 重要 .
我 期望 中国 今年 加入 世 贸 组织 , 这 也是 我们 努力 的 方向 . "
他 同时 表示 , 中国 加入 世 贸 组织 还需要 与 欧盟 和 墨西哥 等 世 贸 组织 成员 进行 谈判 .
他 认为 , 现在 各方 都 希望 在 今年 内 使 中国 " 入世 " 这件事 有 个 最终 结果 , 世 贸 组织 秘书处 将 尽力 推动 协商 进程 .
穆尔 注意到 中国 作为 发展中国家 在 加入 世 贸 组织 之后 所 面临 的 机遇 和 困难 .
他 说 , 中国 加入 世 贸 组织 后 , 将会 有 更多 的 发展 机会 , 而 发展 将 带来 繁荣 和 和平 .
但 " 入世 " 后 , 中国 存在 的 问题 并 不会 消失 , 国有企业 需要 提高 竞争力 .
一些 行业 也 会 面临 竞争 压力 , 类似 问题 在 包括 发达国家 在内 的 每个 国家 也 存在 .
他 表示 相信 , 凭着 中国人 的 聪明 与 勤奋 , 中国 的 未来 是 光明 的 .
穆尔 认为 , 入世 后 中国 融入 到 联系 日益 紧密 的 世界 将 为 经济 带来 繁荣 , 并 使 中国 更加 安全 .
他 说 , " 这是 一个 经济 问题 , 更是 一个 发展 问题 . "
穆尔 在 回忆 起 1986年 首次 访华 时 说 , 现在 的 北京 与 上次 看到 的 北京 相比 , 是 一个 完全 " 不同 的 城市 " , 过去 的 20 年 对 中国 而言 是 成功的 20 年 .
曹 思 源 认为 : 中国 加入 世 贸 , 可 引起 五大 变化 .
一 促进 贸易 自由化 中国 加入 世 贸 组织 以后 , 就 将 与 世 贸 组织 一百三十 多个 成员国 之间 互相 提供 贸易 优惠 , 逐步 降低 关税 , 拆除 非 关税壁垒 .
这样一来 , 中国 进口 会 增加 , 出口 也 会 增加 .
二 促进 投资 自由化 世界 贸易 组织 不仅 要 取消 贸易壁垒 , 而且 要 取消 投资 壁垒 .
加入 WTO 以后 , 世 贸 组织 的 运行 规则 同样 适用 於 中国 , 必须 要求 我们 的 投资 环境 从 根本上 改善 .
这 将 为 吸引 外商 开拓 广阔 的 空间 .
这 将 使 引进 外资 总额 大幅度 增长 , 可望 从 一九九八年 的 四百五十亿 美元 增加到 二00五年 的 一千亿 美元 .
或者说 , 首先 要 取消 地方 封锁 , 以 适应 入世 以后 将要 面临 的 更大 的 外部 竞争 压力 .
外国 的 产品 进来 , 跟 我们 中国 的 企业 中国 的 产品 竞争 , 我们 当然 会 有 压力 , 但是 祗 有 这种 压力 , 才能 提高 中国 企业 和 中国 产品 的 竞争力 .
我们 常 说 要 提高 中国 的 综合 国力 , 而 一个 国家 的 综合 国力 最 主要 体现 於 该 国 企业 和 产品 的 竞争力 .
企业 有竞争力 , 产品 有竞争力 , 价廉物美 , 市场 广阔 , 这才 是 最 重要 的 综合 国力 .
而 我们 加入 世 贸 组织 以后 能够 促进 市场 竞争 和 经济 的 繁荣 , 同时 也就 有利 於 综合 国力 的 增强 .
四 促进 全面 变革 加入 世 贸 组织 以后 , 中国 将 与 世界 全面 接轨 , 共 创 世界 文明 , 共享 世界 文明 .
全面 接轨 必将 促进 中国 全面 变革 .
其中 最 主要 的 是 将会 带来 对 经济体制 政府 管理 制度 和 整个 政治体制 进一步 变革 的 要求 .
五 促进 人民 生活水平 提高 中国 加入 WTO 以后 , 直接 受益 的 当然 是 广大 消费者 .
由於 关税 的 降低 , 直接 或 间接 导致 物价 水平 下降 , 提高 了 消费者 手中 货币 的 购买力 , 人们 有机会 享受 到 价格 低廉 质量 更 优 更加 丰富多彩 的 中外 产品 与 服务 .
通知 强调 , 要 大力 推进 毕业生 资源 市场化 配置 进程 , 努力 建立 适应 社会主义 市场经济 体制 的 毕业生 就业 制度 .
要 引导 毕业生 进入 人才市场 择业 , 加速 主体 到位 步伐 .
有条件 的 地方 和 部门 , 要 积极 稳妥 地 推行 不 包 就业 , 不 包 分配 的 就业 办法 , 逐步 形成 与 市场经济 条件 下 人才 配置 和 流动 特点 相适应 的 毕业生 接收 工作 新 机制 .
通知 要求 继续 做好 选拔 高校 毕业生 到 农村 和 基层 公安 机关 工作 .
各级 国家行政机关 接收 毕业生 要 严格 执行 " 国家公务员 暂行条例 " , 坚持 考试 录用 .
西部地区 要 抓住 实施 西部 大 开发 战略 的 有利 时机 , 根据 国家 确定 的 开发 建设 重点 , 制定 吸引 毕业生 的 鼓励 政策 , 引导 毕业生 到 西部 去 .
通知 要求 , 各级 人事 部门 要 充分 发挥 所属 人才市场 的 作用 , 为 毕业生 就业 提供 优质服务 .
对 以 赢利 为 目的 , 搞 虚假 招聘 的 行为 要 严肃 查处 .
要 根据 国家 有关 规定 精神 , 适当 延长 毕业生 择业 期限 .
对 回到 生源 所在地 未 落实 单位 的 毕业生 , 县级 以上 政府 人事 部门 所属 人才 服务 机构 要 为 其 办理 人事 代理 , 使 毕业生 仍 可 通过 人才市场 自主 择业 .
通知 强调 各级 人事 部门 要 高度 重视 毕业生 接收 工作 , 认真 分析 本地区 毕业生 接收 工作 形势 , 及时 研究 , 解决 工作 中 出现 的 新 情况 , 新 问题 , 千方百计 把 工作 做好 .
要 公开 办事 程序 , 简化 审批 手续 , 提高 工作效率 .
要 积极 与 相关 部门 协调 , 探索 建立 与 毕业生 接收 密切相关 的 待业 , 医疗 等 社会保障 制度 , 为 毕业生 就业 提供 切实 有效的 保证 .
要 与 教育 , 计划 , 财政 , 公安 , 粮食 等 部门 搞好 配合 和 协作 , 确保 毕业生 接收 工作 顺利 进行 .
广东 去年 查处 三百四十二 名 处 级 以上 领导干部 新华社 广州 二月十九日 电 ( 记者 张知干 杨霞 ) 广东省 查处 大案要案 工作 坚持不懈 .
王华元 表示 , 今年 , 广东省 纪检 监察 部门 将 继续 把 查处 大 要 案 作为 反腐败 工作 的 重点 .
继续 重点 查处 党政 领导 机关 , 行政 执法 机关 , 司法机关 , 经济管理 部门 和县 ( 处 ) 以上 领导干部 的 违法 违纪 案件 .
秉承 去年 会期 短小 精炼 的 特点 , 今年 的 会期 也 将 以 十 天 为限 , 政协会议 和 人大 会议 将 分别 在 三月十三日 和 十五日 落幕 .
有关 人士 表示 , 从 议程 设置 到 媒体 报道 等 有关 准备 工作 正在 紧张 有序 地 进行 .
这 将 成为 人大 工作 几十 年来 的 一次 重大 改革 .
依照 以往 惯例 , 国务院 及其 下属 部门 一 年 的 工作 情况 均 由 部门 首脑 向 与会 代表 进行 报告 , 而 全国人大 常委会 一 年来 的 工作 则 由 副 委员长 做 报告 , 委员长 主持 会议 .
如 八 届 人大 的 历次 全会 是 由 副 委员长 田纪云 报告 , 乔石 委员长 主持 .
去年 的 九 届 人大 二 次 会议 是 由 副 委员长 姜春云 做 常委会 工作报告 , 李鹏 委员长 主持 .
今年1月30日 是 江泽民 主席 发表 " 为 促进 祖国 统一 大业 的 完成 而 继续 奋斗 " 的 重要 讲话 5 周年 .
在 这 篇 讲话 中 , 江主席 提出 了 现阶段 发展 两岸 关系 , 推动 祖国 和平 统一 进程 的 八 项 主张 .
本人 坚决 拥护 , 支持 这 八 项 主张 , 并 坚信 祖国 完全 统一 必将 实现 .
在 进入 新 千年 的 时候 , 我们 有必要 回顾 历史 的 进程 .
从 五十年代 中后期 起 , 为 配合 我国 社会主义建设 , 提出 了 " 和平 解放 台湾 " 的 主张 .
1983年6月 , 邓小平 先生 提出 了 实现 祖国 和平 统一 的 对 台 政策 6 条 构思 , 使 " 一国两制 " 构想 具体化 , 系统化 .
半个 世纪 以来 , 我国 政府 和 人民 为 结束 两岸 敌对 分离 局面 , 完成 祖国 统一 大业 作出 了 不懈 的 努力 .
江主席 讲话 再次 重申 希望 以 和平 方式 解决 台湾 问题 , 实施 一个 国家 , 两种 制度 , 即 " 一国两制 " .
香港 , 澳门 的 顺利 回归 , 应是 一面 镜子 , 港澳同胞 比 之 1996年 的 信心 已 增强 很多 .
世界上 只有 一个 中国 , 台湾 是 中国 的 一部分 , 中国 的 领土 和 主权 不容 分割 .
现在 台湾 社会 民意 主流 方向 是 保持 两岸 互动 状态 , 和平 统一 .
两岸 同胞 是 同根 生 , 同 祖宗 的 炎黄子孙 , 也 象 家庭 内 意见 分歧 的 事情 一样 , 越 早 以 和平 方式 解决 越 好 .
罗干 指出 , 全心全意 为人民服务 , 是 我们 党 的 一贯 宗旨 .
一定 要 按照 江泽民 总书记 提出 的 " 严格 执法 , 热情 服务 " 的 要求 , 认真 解决 " 代表 谁 的 利益 " 即 为 谁 掌权 , 为 谁 执法 这一 根本性 的 问题 .
要 在 宪法 和 法律 规定 的 范围 内 , 不断 改革 和 完善 法院 的 审判 工作 , 人事 工作制度 和 运转 程序 , 用 法律 和 制度 确保 司法 公正 .
要 敢于 排除 各种 干扰 , 克服 地方 保护主义 和 部门 保护主义 , 坚定不移 地 维护 宪法 和 法律 的 权威 , 维护 国家 法治 的 统一 .
只有 这样 , 才能 在 人民群众 心目 中 树立 起 人民法院 和 人民 法官 公正 司法 , 文明 办案 , 热情 服务 的 良好 形 像 .
新华社 达喀尔 2月19日 电 新闻 分析 : " 发展 援助 " 名不副实 新华社 记者 潘 革 平 对 广大 发展中国家 而言 , 过去 的 十年 是 不 平等 的 , 贫困 加剧 的 十年 .
由于 基础 薄弱 , 资金 严重 缺乏 和 管理 技能 相对 落后 , 广大 发展中国家 普遍 未能 在 经济 全球化 中 获益 , 而 不 平等 的 国际贸易 和 金融 管理体制 则 进一步 加大 了 南北 差距 .
据统计 , 全球 最 不发达国家 已 从 1976年 的 29个 增加到 了 目前 的 48个 .
为了 改变 这种 局面 , 在 经济 全球化 进程 中 获益 最多 , 拥有 雄厚 资本 和 先进 技术 的 发达国家 完全 有能力 向 发展中国家 提供 更多 的 发展 援助 .
从 历史 角度 看 , 发达国家 也 完全 有 提供 发展 援助 的 责任 和 义务 .
目前 , 发展中国家 多 是 当年 的 殖民地 , 半殖民地 , 它们 今天 的 贫穷 与 落后 , 是 当年 宗主国 的 残酷 剥削 造成 的 .
可以说 , 没有 当年 的 疯狂 掠夺 , 就 不可能 有 今天 发达国家 的 繁荣 .
所以 联合国 规定 , 发达国家 每年 必须 拿出 其 国民生产总值 的 0.7% , 用于 " 发展 援助 " .
然而 现实 情况 却是 , 发展 援助 无论 在 数额 , 内容 还是 方式 上 均 不能 令人 满意 .
首先 , 发达国家 的 援助 非但 从未 达到 0.7% 的 标准 , 而且 近年 还 一直 呈 下降 趋势 .
九十年代 以来 , 发达国家 对 最 不发达国家 的 官方 援助 已经 减少 了 23% .
由于 额度 不足 , 这些 援助 往往 只 够 用来 弥补 最 不发达国家 的 财政 亏空 , 根本 无法 真正 用于 发展 .
此外 , 西方 国家 在 提供 援助 时 , 往往 要 在 民主 机制 , 政治制度 , 司法独立 和 人权 等 方面 提出 许多 苛刻 的 条件 , 有时 甚至 还 详细 规定 资金 的 投向 .
这种 " 越俎代庖 " 的 做法 , 不仅 有着 干涉 他国 内政 之 嫌 , 并且 还 往往 脱离 受援 国 的 国情 , 甚至 给 受援 国 带来 灾难 .
据统计 , 由于 目前 世界上 存在 着 不公平 的 贸易 , 劳务 , 金融 体制 , 发展中国家 每年 蒙受 的 损失 高达 5000亿 美元 , 相当于 它们 所 获 援助 的 10倍 .
当然 , 面对 未来 的 挑战 , 发展中国家 也 应当 正视 现实 , 在 争取 更多 , 更 合理 的 外援 的 同时 , 加强 内部 团结 , 充分 发挥 自身 优势 , 并 加快 自己的 发展 步伐 .
中国 第二 大 河流 黄河 历史上 水灾 多 发 , 近年 又 频频 断流 .
黄河 的 " 水 帐 " , 特别是 水量 , 洪水 标准 和 水资源 供需 平衡 等 事关 治 黄 战略 的 问题 备受 关注 .
新 的 " 水 帐 " 首先 确定 了 水量 .
此外 , 计算 出 了 下游 千年 和 百年 一 遇 洪水 的 洪峰 流量 .
这是 黄河 下游 防洪 设计 的 依据 .
得出 了 黄河 水资源 供需 平衡 及 缺水 预测 的 数据 .
其中 河南 , 山东 用水量 约 一百亿 立方米 .
农业 用水 是 大头 , 约 占 百分之九十二 , 工业 生活 用水 约 占 百分之八 .
在 算清 " 水 帐 " 基础 上 , 专家 展开 科学研究 , 听取 各方 意见 , 提出 了 新 的 治 黄 对策 和 建议 , 有关方面 正 对此 进行 审查 .
一 年 多 来 , 在 党中央 的 领导 下 , 各级党委 加强 领导 , 周密 安排 , 扎实 工作 , 保证 了 " 三讲 " 教育 顺利 健康 发展 .
目前 , 省部级 领导班子 , 领导干部 以及 地市 厅局级 的 " 三讲 " 集中 教育 基本 告一段落 .
总的 看 , 领导班子 , 领导干部 在 思想 , 政治 , 作风 , 纪律 上 都 有 明显 进步 , 基本上 达到 了 中央 的 要求 .
绝大多数 同志 政治 上 是 可以 信赖 的 , 工作 是 认真 努力 的 , 各方面 都 在 不断 进步 .
但 也 应当 看到 , 这 一级 干部 , 也 存在 一些 明显 的 弱点 和 不足 .
突出 的 问题 是 不少 同志 缺少 马克思主义 理论 的 系统 学习 , 缺少 驾驭 复杂 局面 , 解决 复杂 矛盾 的 能力 , 缺少 严格 党内 生活 和 群众 工作 的 锻炼 .
一些 同志 往往 容易 过高 估计 自己 , 缺少 自律 精神 .
相当 一部分 同志 在 党性 党风 方面 程度 不同 地 存在 这样 那样的 问题 , 有 的 还 比较 严重 .
因而 , 必须 认真 搞好 县 ( 市 ) 的 " 三讲 " 教育 .
首先 要 深入 领会 中央 精神 , 提高 对 " 三讲 " 教育 重要性 , 必要性 的 认识 .
在 这个 基础 上 , 按照 中央 规定 的 学习 要求 , 精读 钻研 必读 书目 .
讲学习 是 基础 , 要 拿出 足够的 时间 和 精力 学习 理论 , 武装 头脑 .
学习 理论 有了 深度 , 认识 水平 就 有 高度 , 查 摆 和 解剖 问题 才有 力度 .
要 特别 强调 坚持 理论 联系实际 的 学风 , 着眼于 解决问题 .
深入 扎实 地 开展 县 ( 市 ) " 三讲 " 教育 , 要 拿起 批评和自我批评 的 武器 , 开展 积极 健康 的 思想 斗争 .
一个 重要 的 原因 , 是 党内 缺乏 积极 健康 的 思想 斗争 , 批评与自我批评 开展 不起来 .
能否 开展 严肃 认真 的 批评与自我批评 , 直接 关系到 " 三讲 " 教育 的 质量 .
批评和自我批评 不能 避重就轻 , 避实就虚 , 只 停留在 一些 不痛不痒 的 空泛 议论 上 .
要 坚决 克服 那种 怕丑 , 怕 痛 的 思想 顾虑 , 敞开 胸怀 , 正视 问题 , 不 讳言 缺点 , 认真 解剖 自己 .
开展 批评 既要 严肃 认真 , 又要 满腔热情 , 与人为善 .
要 通过 谈心 交心 , 沟通 思想 , 增进 理解 .
无论 批评 或 自我批评 都要 讲政治 , 坚持 从 大 处 着眼 , 不 纠缠 细枝末节 .
要 坚持 实事求是 , 达到 既 弄清 思想 又 团结 同志 的 目的 .
深入 扎实 地 开展 县 ( 市 ) " 三讲 " 教育 , 要 坚定 地 相信 和 依靠 群众 , 发扬 民主 , 认真 走 群众路线 .
县 ( 市 ) 一级 的 领导 直接 面对 基层 , 群众 的 意见 可能 会 多 一些 , 但 不能 因此 而 顾虑重重 , 不敢 开门 搞 " 三讲 " 教育 .
我们 的 党员 干部 是 为人民服务 的 , 充分 听取 群众 意见 是 搞好 服务 的 前提 和 基础 .
要 把 " 三讲 " 教育 作为 征求 群众 意见 , 接受 群众 监督 , 汲取 群众 智慧 和 努力 改进 工作 的 好机会 .
同时 要 积极 引导 群众 , 满腔热情 地 帮助 县 ( 市 ) 领导干部 .
实践证明 , " 自己 找 , 群众 提 , 上级 点 , 互相 帮 " 是 一个 好方法 .
要 相信 绝大多数 干部 群众 是 有 政治 觉悟 的 , 是 能够 明辨是非 的 .
正确 对待 群众 意见 , 以此 作为 改进 工作 的 动力 , 就 可以 在 思想上 , 工作上 不断 取得 进步 .
深入 扎实 地 开展 县 ( 市 ) " 三讲 " 教育 , 要 抓好 整改 .
要 把 边 整 边 改 贯穿 " 三讲 " 教育 全过程 , 对 那些 群众 迫切 关心 的 问题 , 能 改 的 立即 改 , 使 群众 不断 看到 " 三讲 " 教育 的 成效 , 增强 对 " 三讲 " 教育 的 信心 .
" 三讲 " 教育 的 成果 最终 体现 在 整改 上 , 要 把 深入 整改 作为 一个 重要 环节 , 抓 实 抓好 .
中央政治局 常委 深入 县 ( 市 ) 为 " 三讲 " 教育 作 动员 , 为 我们 作出 了 榜样 .
要 选配 好 巡视 组 , 配 强 巡视 组长 , 发挥好 监督 , 检查 , 指导 , 把关 的 作用 .
要 把 " 三讲 " 教育 和 推动 当前 工作 紧密 结合 起来 , 切实 做到 " 两 不 误 , 两 促进 " .
2月19日 上午 , 迟浩田 在 广州 军区 司令员 陶伯钧 的 陪同 下 , 来到 驻 香港 部队 深圳 基地 , 向 官兵 们 致以 亲切的 问候 .
迟浩田 对 驻 香港 部队 进驻 香港 两年 多 来 取得 的 成绩 给予 了 高度 评价 .
20日 上午 , 迟浩田 来到 驻 澳门 部队 珠海 基地 看望 官兵 .
他 对 驻 澳门 部队 顺利 进驻 澳门 , 依法 履行 防务 职责 , 给予 了 高度 赞扬 .
他 说 , 驻 香港 部队 和 驻 澳门 部队 所 作出 的 历史性 贡献 , 将 永远 铭记 在 中国人民解放军 的 光辉 史册 上 .
他 说 , 坚决 贯彻 江主席 指示 , 高标准 加强 部队 全面 建设 , 首要 的 一条 就是 要 做到 政治 上 特别 过硬 .
要 坚持 党 对 军队 的 绝对 领导 , 这是 我军 建军 的 根本原则 和 永远 不变 的 军魂 .
全体 官兵 特别是 各级 领导干部 , 在 坚持 党 对 军队 绝对 领导 问题 上 , 一定 要 立场 非常 坚定 , 旗帜 非常 鲜明 , 行动 非常 自觉 .
迟浩田 说 , 在 新 的 历史 条件 下 , 面对 新 的 形势 和 任务 , 一定 要 大力 加强 思想 政治 建设 , 筑 牢 拒腐防变 的 思想 防线 .
要 毫不 松懈 地 抓好 " 四 个 教育 " 和 革命 气节 教育 , 引导 官兵 继承 和 发扬 艰苦奋斗 的 优良 传统 , 使 部队 经得起 复杂 环境 的 考验 .
迟浩田 指出 , 建设 过硬 的 部队 , 关键 是 抓好 党委 班子 建设 .
江主席 提出 的 " 三讲 " 要求 , 是 新 形势 下 加强 党委 班子 建设 的 根本性 要求 , 要 坚持不懈 地 长期 抓 下去 .
各级 领导干部 要 勤政 廉政 , 两袖清风 , 努力 增强 党委 班子 的 凝聚力 和 战斗力 .
迟浩田 特别 强调 要 依法 治军 , 从严 治军 .
国务院 领导 同志 李岚清 , 罗干 , 吴仪 , 王忠禹 出席 了 会议 .
朱 ( 金字 旁 容 ) 基 充分 肯定 了 海关 工作 取得 的 成绩 .
这 在 全国 产生 了 极大 的 震动 和 深远 的 影响 .
由于 强化 征管 , 严格 审 价 , 深入 稽查 , 海关 税收 大幅度 增长 .
同时 , 海关 系统 的 改革 和 建设 也 取得 重要 进展 .
他 要求 , 海关 系统 广大 干部 和 职工 , 要 充分 认识 自己 肩负 的 重担 和 责任 , 再接再厉 , 奋力 进取 , 努力 把 各项 工作 做 得 更好 .
一 要 继续 加大 打击 走私 力度 , 始终 保持 高压 态势 , 常备不懈 , 严防 猛打 , 绝不 允许 走私 活动 回潮 .
海关 要 同 各方面 紧密 配合 , 综合治理 , 彻底 打 烂 " 走私 链 " , " 走私 网 " .
二 要 依法 治 税 , 严格 征管 , 做到 应收 尽 收 , 确保 完成 关税 任务 .
三 要 深化 改革 , 加强 现代 海关 制度 建设 .
要 以 通关 作业 改革 为 突破口 , 全面 推进 各方面 改革 .
改革 海关 业务 管理 制度 和 方法 , 增强 海关 执法 能力 .
朱 ( 金字 旁 容 ) 基 强调 , 必须 坚持 从严 治 关 , 切实 加强 海关 队伍 建设 .
他 说 , 海关 队伍 总体上 是 好的 , 是 一支 战斗力 强 , 可以 信赖 的 队伍 .
要 正确 认识 海关 队伍 暴露出来 的 问题 .
朱 ( 金字 旁 容 ) 基 要求 , 海关 系统 要 深入 开展 廉政建设 和 反腐败 斗争 .
必须 切实 强化 对 领导干部 的 管理 和 监督 , 各级 领导干部 要 严格 自律 , 廉洁 自持 , 带头 抵制 消极 腐败 现 像 .
要 彻底 查办 腐败 案件 , 依法 严惩 腐败 分子 .
要 切实 纠正 行业 不正之风 , 各个 海关 人员 都 必须 做到 执法如山 , 铁面无私 .
所有 海关 都要 加强 和 改进 内部 管理 , 在 搞好 管理 方面 下 大 功夫 .
要 全面 提高 海关 队伍 的 政治 思想 和 业务 素质 , 确保 海关 队伍 的 纯洁性 和 战斗力 , 真正 筑起 一道 摧 不 垮 , 攻 不 破 的 钢铁长城 .
国务院 有关部门 负责人 出席 了 会议 .
高 州 市 是 广东省 茂名市 下属 的 一个 县级市 , 位于 广东 西南部 .
昨天 下午 , 江泽民 前往 高 州 20万 亩 荔枝 带 考察 农业 发展 情况 , 并 访问 了 农户 .
今天 上午 , 江泽民 听取 了 高 州 市委 , 市政府 关于 党 的 建设 和 " 三讲 " 教育 准备 情况 的 汇报 .
下午 , 高 州 市委 举行 领导干部 " 三讲 " 教育 大会 , 高 州 市镇 党政 领导干部 600 多人 出席 了 会议 , 江泽民 发表 了 重要 讲话 .
开展 " 三讲 " 教育 , 就是 为了 更好地 推进 党 的 建设 , 为 党 在 新世纪 的 奋斗 进一步 做好 思想 , 政治 和 组织 准备 .
历史 的 经验 表明 , 党 的 建设 必须 贯穿于 党领导 人民 不断 奋斗 的 全部 过程 , 并 为 不断 实现 党 的 奋斗 目标 提供 强有力 的 保证 .
县 ( 市 ) 领导班子 和 领导干部 都 应 通过 这次 教育 , 提高 " 讲学习 , 讲政治 , 讲正气 " 的 自觉性 , 真正 在 思想上 有 明显 提高 , 政治 上 有 明显 进步 , 作风 上 有 明显 转变 , 纪律 上 有 明显 增强 .
各级党委 都要 注意 把 搞好 " 三讲 " 教育 和 推动 当前 的 改革 , 发展 , 稳定 结合 起来 .
县 ( 市 ) 领导 工作 处于 第一线 , 改革开放 和 建设 的 任务 很 重 , 一定 要 牢牢 把握 经济 建设 这个 中心 , 把 各方面 工作 的 安排 想 得 周到 细致 一些 , 切实 抓紧 抓好 .
大家 要 充分 意识到 自己的 历史 责任 , 适应 新 要求 , 迎接 新 考验 , 努力 提高 自己 .
县 ( 市 ) 工作 做 得 好 , 我们 党 和 国家 的 长治久安 才有 坚实 的 城乡 群众 基础 和 社会基础 .
县 ( 市 ) 领导干部 责任 重大 , 要 坚持不懈 地 认真 刻苦 地 学习 马克思列宁主义 , 毛泽东思想 , 邓小平 理论 .
江泽民 指出 , 坚定不移 , 不折不扣 地 贯彻执行 党 的 路线 方针 政策 , 百折不挠 , 克服 一切 困难 去 坚决 落实 党 的 路线 方针 政策 , 是 党 对 每一个 领导干部 的 基本 政治 要求 .
我国 有 两千 多个 县 ( 市 ) , 情况 千差万别 , 贯彻 落实 中央 的 方针 政策 , 开展 各个 方面 的 工作 , 不能 千篇一律 , 必须 因地制宜 , 紧密 结合 本地 的 实际 去 做 , 这样 才能 把 中央 的 方针 政策 真正 落到 实处 .
当前 , 我们 的 农业 发展 已 进入 新 的 阶段 , 农业 , 乡镇企业 都 在 进行 结构 调整 , 增加 农民 收入 的 任务 很 重 .
国有企业 的 改革 和 发展 也 处于 攻关 阶段 , 结构 调整 , 资产 重组 , 技术改造 , 产业 升级 的 任务 很 重 , 一些 地方 下岗 职工 较多 .
越是 工作 任务 艰难 , 也 越是 对 我们 领导干部 的 智慧 , 品格 最 重要 的 考验 和 锻炼 的 时刻 .
广大 县 ( 市 ) 领导干部 特别是 年轻 干部 , 要 勇于 在 群众 工作 的 实践 中 接受 锻炼 , 经受 考验 , 增长 才干 .
江泽民 强调 , 改造 客观 世界 和 改造 主观 世界 , 始终 是 每个 党员 和 党 的 领导干部 的 两 项 重要 任务 .
改造 主观 世界 , 关键 是 要 陶冶 革命 情操 , 提高 精神 境界 , 牢固 地 树立 正确 的 世界观 , 人生观 和 价值观 , 牢固 地 树立 为 党 和 人民 的 事业 不懈 奋斗 的 信念 .
包括 县 ( 市 ) 在内 的 各级 领导干部 都要 坚持 说 老实话 , 办 老实 事 , 做 老实 人 , 坚持 自重 , 自省 , 自 警 , 自励 .
共产党人 更 应 自觉 地 加强 个人 的 思想 修养 , 加强 对 自己 主观 世界 的 改造 .
每一个 领导干部 都 应 好好 想一想 , 参加 革命 是 为 什 幺 ? 在 领导 岗位 上 应该 做 什 幺 ?
把 这些 问题 想清楚 了 , 想 正确 了 , 我们 就 能 做到 一身 正气 , 堂堂正正 .
共产党人 是 立党为公 的 , 是 全心全意 为 民族 , 为 国家 的 利益 而 奋斗 的 .
新华社 德黑兰 2月20日 电 ( 记者 荣松 ) 中国 外长 唐家璇 20日 与 伊朗 外长 哈拉齐 在 德黑兰 举行 了 会谈 .
哈拉齐 外长 欢迎 唐 外长 一行 访 伊 .
他 说 , 伊 中 关系 有 深厚 的 历史 渊源 , 两国 曾 为 人类 文明 做出 过 重要 贡献 , 今天 应 继续 加强 合作 .
伊 方 认为 , 任何 国家 都 不能 把 自己的 文化 与 文明 强加 给 别国 .
只有 各种 文明 进行 交流 和 对话 , 才能 创造 美好 的 世界 .
因此 , 哈塔米 总统 提出 文明 对话 的 倡议 , 并 得到 国际 社会 的 积极 响应 .
唐 外长 感谢 哈拉齐 外长 的 邀请 以及 对 访问 所 作 的 精心 安排 .
他 说 , 此次 访问 是 为了 进一步 增进 中 伊 间 的 相互 了解 和 友谊 , 促进 两国 友好 合作 在 各个 领域 的 发展 .
古代 " 丝绸之路 " 曾 把 东方 的 中 伊 两 大 文明 紧密 地 联系 在 一起 .
中国政府 对 哈塔米 总统 关于 不同 文明 之间 对话 的 倡议 表示 赞赏 并 给予 积极 评价 .
中 伊 两国 同属 亚洲 的 发展中国家 , 在 许多 重大 国际 和 地区 问题 上 存在 一致 或 相似 的 看法 .
双方 在 会谈 中 还 就 两国 在 政治 , 经济 , 贸易 , 文化 等 领域 全面 促进 合作 深入 交换 了 意见 , 并 达成 许多 一致 .
唐 外长 特别 介绍 了 中国 开发 西部 的 经济 发展 战略 .
伊 方 表示 愿 鼓励 伊朗 企业 积极 参与 中国 西部 的 开发 .
双方 还 一致 指出 , 中 伊 加强 经济 合作 不仅 造福于 两国 人民 , 而且 有利于 本地区 乃至 整个 亚洲 的 稳定 与 发展 .
有 消息 称 , 江泽民 此次 南 巡 , 可能 与 深圳市 升格为 中央 直辖市 有关 .
另外 , 由於 三月 全国人大 召开 在 即 , 江泽民 此番 南 巡 是否 与 广东省 委 书记 李长春 调动 有关 , 亦 引起 外界 关注 .
本报 记者 昨日 致电 中共 深圳市 委 宣传部 , 查询 江泽民 南 巡 是否 与 深圳 升格 直辖市 有关 .
该 官员 不愿 透露 具体 细节 , 只是 表示 , 深圳市 升格为 直辖市 酝酿 已 久 , 届时 看 报纸 报道 就 知道 了 .
消息 称 , 深圳 升格为 第五 个 中央 直辖市 已 到 快 拍板 阶段 , 最 快 在 今明 两年 内 即可 实现 .
消息 称 , 江泽民 此番 南 巡 , 很可能 是 作 安抚 广东 的 工作 , 使之 理解 中央 的 意图 , 同意 让 深圳 升格 .
深圳市 若 成为 直辖市 , 其 行政 体系 直接 归属 国务院 领导 , 广东 的 经济 实力 或多或少 将 因 深圳市 的 " 独立 " 而 受到 影响 .
据悉 , 江泽民 是 於 前 日 抵达 广东 视察 工作 的 .
有关 人士 表示 , 江泽民 对 广东 工作 一直 十分 重视 , 九三年 南 巡 广东 时 , 曾 要求 广东 " 增 创新 优势 , 更上一层楼 " .
江泽民 这一 要求 , 此后 一直 成为 广东 各项 工作 的 目标 .
据悉 , 在 广东 期间 , 江泽民 将会 视察 驻 粤 陆海空 三军 部队 .
据 消息 人士 称 , 目前 , 中共 正在 各地 层层 开展 " 三讲 " ( 讲学习 讲政治 讲正气 ) 活动 .
江泽民 这次 南 巡 , 与其 将 广东 作为 其 指导 " 三讲 " 的 活动 点 有关 .
江泽民 将 广东 作为 其 具体 指导 " 三讲 " 的 活动 点 , 应有 其 战略 考虑 .
外界 此前 一直 看好 李长春 , 迟早 会 上调 中央 .
李长春 九八年 在 人大 开幕 前 突然 南下 , 又 会 否 在 下月 人大 突然 北上 , 惹人 关注 . " 返回 页 顶 " " 返回 目录 " [ 下一页 ] [ Image ]
明报 网站 版权 所有 不得 转载 Copyright (C) 1999 Mingpao.com All rightsreserved .
消息 称 , 这 将 是 文革 结束 以后 最 大规模 的 一次 整党 运动 , 从 中央 到 基层 , 将会 波及 数百万 名 党员 干部 .
据悉 , 中共中央 已 作出 决定 , 全国 数百万 名 党员 干部 都要 参加 学习班 , 自我 检讨 , 并 接受 属下 干部 的 评比 , 人人 都要 过关 .
昨天 下午 开始 , 深圳 火车站 的 工人 已 在 月台 , 火车站 大楼 等 打扫 清洁 , 也 有 装修 工人 在 修补 火车站 周围 的 外墙 , 而 封 存在 仓库 内 的 红 地 毡 , 亦 已 移 至 火车站 月台 .
陪同 江 视察 广东 的 还有 中共 组织部长 曾庆红 , 中央军委 委员 王瑞林 , 而 国防部长 迟浩田 现时 则 在 深圳 及 珠海 视察 解放军 驻 港澳 部队 .
据 透露 , 参加 演习 空军 是 来自 济南 军区 航空兵 的 一个 师 , 时间 是 在 新 年后 , 演习 的 目标 是 要 调动 整个 师 的 所有 战机 同时 进行 远距离 的 跨海 突击 作战 .
他们 毕业 后 , 将 首先 调派 到 空军 重点 部队 .
http://www.singtao.com [ 上 篇 ] [ 资料 档案 ] [ 新闻 标题 ] [ 下 篇 ]
( 记者 张文 报道 ) 对 台 部门 官员 指出 , 对 台 政策 作 " 技术 层面 " 上 的 调整 , 说明 大陆 对 台 基本 方针 不会 改变 , 也 不需要 改变 .
大陆 的 对 台 基本 方针 是 : 在 一个 中国 的 前提 下 , 和平 统一 , " 一国两制 " , 不 放弃 使用 武力 .
大陆 方面 认为 , 该 基本 方针 已经 获得 了 台湾 方面 部分 人 的 " 理念 上 的 认可 " , 部分 人 的 " 现实 上 的 认可 " .
第二 , 李登辉 " 两国 论 " 进一步 强化 了 中共 领导人 " 晚 统一 不如 早 统一 好 " 的 逼 切 愿望 .
第三 , 美国 不断 插手 台湾 问题 , 使 中美 关系 复杂化 .
而 " 江八点 " 的 核心 诉求 是 实现 两岸 的 政治 谈判 .
待 台湾 新 的 领导人 主政 台湾 后 , 恢复 两岸 政治 对话 的 前提 是 新 的 台湾 领导人 必须 是 务实 的 , 即 不能 搞 台湾 独立 .
必须 做 两手 准备 .
由於 统一 问题 愈 拖 愈 麻烦 , 早日 解决 台湾 问题 已 成为 中共 领导人 的 共识 .
朱 鎔 基 总理 二月四日 在 北京 出席 中共中央 和 国务院 举行 春节 团拜会 上 发表 讲话 , 特别 谈到 了 台湾 问题 , 表示 要 早日 解决 台湾 问题 .
因此 , 台湾 当局 如果 一意孤行 , 拖延 统一 , 中共 只好 单方面 宣布 统一 时间表 .
新华社 北京 2月21日 电 ( 记者 张毅 ) 记者 从 外经贸 部 获悉 , 我国 企业 的 进出口 经营权 正 逐步 由 审批 制 向 登记 制 过渡 .
目前 全国 范围 内 符合 条件 的 生产 企业 , 科研 院所 都 可以 依照 有关 规定 , 由 登记 制 获得 自营 进出口 经营权 .
早在 1996年 , 外经贸 部 就 开始 对 5个 经济特区 的 生产 企业 试行 进出口 经营权 登记 制 .
1998年底 和 1999年初 , 外经贸 部 又 先后 对 国家 重点 企业 , 全国 大型 工业 企业 及 上述 企业 所属 的 生产性 成员 企业 实行 进出口 经营权 登记 备案 制 .
去年底 , 外经贸 部 两次 发文 , 对 全国 范围 内 的 国有 , 集体所有制 科研 院所 , 高新技术 企业 和 生产 企业 实行 自营 进出口 权 登记 制 .
目前 , 经 登记 获得 自营 进出口 权 的 生产 企业 和 科研 院所 遍布 全国各地 , 涉及 国民经济 各个 领域 .
这一 举措 使 广大 生产 企业 和 科研 院所 直接 参与 国际 竞争 , 推动 了 外贸 出口 的 扩大 .
据了解 , 全国 经 批准 成立 的 34万 家 外商 投资 企业 自 成立 之 日 起 , 就 自动 享有 进出口 经营权 .
目前 , 流通领域 的 商业 企业 , 私营企业 的 进出口 经营权 仍需 经过 审批 .
但 就是 一件 如此 合情合理 合法 之 事 , 在 立法会 负责 审议 的 小组委员会 中 却 遭到 阻挠 , 得不到 通过 .
对此 , 特区 政府 已 重申 不会 放弃 立场 , 稍 后 将会 提供 另 一项 新 草案 再 交 立 会 审议 .
中央 驻 港 机构 在 本 港 享有 豁免权 , 到底 是 有法可依 依法 行事 , 还是 搞 " 特权 " " 违反 基本法 " , 是 一件 必须 说清楚 的 大事 .
首先 必须 指出 的 是 , 中央 驻 港 机构 在 港 是否 享有 豁免权 , 并不是 贪图 快捷 方便 或 省 几个 钱 的 事 , 而是 涉及 主权 原则 的 问题 .
这项 原则 , 适用 於 几乎 所有 的 普通法 司法 区 , 例如 英国 新西兰 及 澳洲 等 .
事实 是 , 如果 中央 驻 港 机构 不 行使 不 沿用 这些 豁免权 , 才是 违反 普通法 法 区 的 法例 传统 , 不 符合 基本法 .
部队 车辆 因 出勤 偶尔 发生 小 事故 , 总是 立即 妥善 解决 , 从未 要求 特殊 " 恃 势 压 人 " .
居民 暂时的 缺水 还 在 其次 , 中国 工程院 院士 清华大学 教授 钱易 认为 , 北京 的 水资源 危机 , 已 到 了 不得不 考虑 迁都 的 问题 .
北京 的 " 水 忧 " , 真 严峻 到 了 如此 程度 吗 ?
可 记 否 , 一 星期 前 国家统计局 刚刚 公布 : 北京 社会 发展 总 指数 位 列 全国 第一 .
这种 强烈 反差 的 一 喜 一 忧 , 到底 应该 如何 看待 及 取向 呢 ?
就 我 个人 讲 , 我 不 那麽 看重 " 指教 " 的 喜 , 却 看重 现实 中 " 水 " 的 忧 .
北京 年 均可 利用 的 水资源 量 约 四十一亿 立方米 , 依 现有 的 设施 和 管理 水平 , 已 不能 达到 将 北京 建成 国际 大都市 及 环境 质量 一流 城市 的 要求 .
二十世纪七十年代 北京 水 危机 时 , 农业 大量 开采 地下水 , 已 形成 大面积 漏斗 区 , 东郊 出现 了 地面 下沉 .
" 南水北调 " 工程 , 即使 二零一零年 建成 , 也 仅 提供 十二亿 立方米 水 , 成本 极高 , 用户 难以 承受 , 远 水 不解 近 渴 .
城市 下游 的 河道 多 为 超 五 类 水体 , 基本 没有 生物 存活 .
北京 的 官厅水库 , 一九九七年 因 受 污染 威胁 , 退出 了 饮用水 供水 系统 .
这次 " 二十一世纪初期 首都 水资源 可 持续 利用 规划 总 报告 " 再次 把 官厅水库 提 了 出来 , 作为 应急 时 的 备用 水源 .
不过 同时 提出 , 加快 官厅水库 上游 的 清淤 和 水污染 治理 .
去年 夏天 和 今年 春节 , 我 分别 赴 官厅水库 上游 的 河北 境内 两次 .
如此 看来 , 迁都 已 绝非 耸人听闻 之 言 .
然而 , 中国 的 首都 能 迁到 哪里 去 呢 ?
不妨 再 让 我们 看 一组 统计 数字 : 中国 六百多 座 建制 市 中 , 有 近 四百 座 城市 缺水 , 其中 缺水 严重 的 城市 达 一百三十 多个 , 大城市 大都 缺水 .
全国 城市 每年 缺水 六十亿 立方米 , 日 缺水 量 超过一千六百万 立方米 .
目前 中国 因 污染 而 不能 饮用 的 地表水 占 全国 监测 水体 的 百分之四十 , 百分之五十 的 地下水 受到 污染 , 百分之六十四 的 人 正在 饮用 不 合格 的 水源 .
中国 河流 近 二分之一 河段 受到 污染 , 十分之一 的 河流 长期 污染 严重 , 其 水 已 失去 使用价值 .
专家 估计 , 中国 缺水 的 高峰 在 二零一零年 和 二零二零年 出现 .
届时 , 中国人 除了 泪水 之外 , 还能 到哪里 去 找到 生命 之 源 呢 窦 也许 , 现在 而 生 的 危机 意识 和 行动 , 还能 救 北京 , 救 中国 .
赶快 行动 吧 ! 回到 主页
正在 广东 视察 的 国家主席 江泽民 昨日 出席 了 粤西 高 州 的 " 三讲 " 会议 .
据说 , 负责 保安 工作 的 中央 警宪 局 和 广东 公安厅 大为 紧张 , 安排 参 P 保安 工作人员 一律 不准 对外 联络 .
陪同 江泽民 到 粤西 的 有 中共 广东省 委 书记 李长春 , 省长 卢瑞华 , 省委 副 书记 黄丽满 等 .
中共中央 组织部长 曾庆红 和 原 组织部长 张全景 也 同行 .
广州 军区 政委 陪同 左右 今 次 江泽民 南 巡 , 中央军委 没有人 作陪 , 但 广州 军区 政委 刘书田 却 陪同 左右 .
消息 人士 说 , 江泽民 有可能 到 惠 阳 视察 四十二 军 .
有 消息 说 , 江泽民 计画 到 深圳 , 但 昨日 不见 深圳市 面 有 加强 保安 的 情况 , 不知 会 否 因 行程 泄露 而 改变 .
美国 众议院 今年一月一日 通过 " 加强 台湾 安全 法 " 法案 ( 简称 " 台 安 法 " ) , 引致 中国 提出 了 严正交涉 , 中美 关系 因此 而 再度 紧张 起来 .
其实 , 据 北京 知情 人士 透露 , 刘晓明 所 言 , 正是 中国 最高 领导人 的 意思 .
知情 人士 指出 , 美国 一旦 使 " 台 安 法 " 正式 成为 法律 , 北京 将 从 政治 上 , 外交 上 , 军事 上 作出 实质性 的 反应 .
刘晓明 已经 明确 透露 , 这种 回应 不仅仅 停留在 中国 召回 驻美大使 的 层次 , 那麽 , 将会 是 甚 麽 样 的 回应 呢 ?
届时 全国 到处 出现 反 美 大 游行 , 也 不足为奇 .
吴基传 接受 本 社 记者 采访 谈及 当前 的 主要 工作 时 说 , 加强 统筹 规划 , 搞好 发展 战略 是 政府 部门 的 重要 职责 .
吴基传 表示 , 作为 中国 国民经济 的 支柱产业 和 新 的 经济 增长点 , 中国 信息产业 去年 的 业务 收入 增长速度 超过百分之二十 , 今年 预计 发展 的 脚步 仍然 不会 放慢 .
他 认为 , 作为 一级 政府 部门 , 有 责任 为 产业 的 健康 发展 提供 强有力 的 保证 , 加强 法制 建设 , 推进 依法 行政 便是 其中 一项 内容 .
为 适应 中国 加入 WTO 的 需要 , 中国 将 重点 进行 " 外商 投资 电信 服务业 管理 规定 " " 计算机网络 与 信息安全 管理 条例 " 等 行政法规 的 起草 工作 , 并 争取 早日 出台 .
吴基传 表示 , 要 通过 宏观调控 和 市场 监管 , 在 电信 领域 逐步 形成 不同 层次 不同 形式 的 业务 竞争 , 建立 公平 有效的 市场 竞争 格局 .
他 透露 , 中国 正在 加快 组建 全国 互联网 交换 中心 , 今年 一季度 建成 北京 互 联 中心 , 并 统筹 建设 其他 地区 互 联 中心 .
他 表示 , 中国 加入 WTO , 对 信息产业 来说 , 既是 机遇 , 也是 挑战 .
祗 要 坚定 信心 , 积极 稳妥 地 推进 改革 , 中国 的 信息产业 就 一定 能够 扬 起 风帆 , 乘风破浪 .
新华社 北京 2月21日 电 党中央 , 国务院 去年5月 发出 通知 , 要求 严禁 擅自 修建 已故 领导 同志 纪念 设施 .
" 通知 " 指出 , 中央 历来 十分 重视 用 已故 老一辈 革命家 的 光辉 业绩 和 革命 风范 教育 广大 干部 群众 .
多年来 , 经 中央 批准 修建 的 已故 老一辈 革命家 的 纪念 设施 , 在 对 广大 干部 群众 特别是 对 青少年 进行 革命 传统教育 和 爱国主义 教育 方面 发挥 了 重要 作用 .
但是 , 中央 的 这些 规定 在 一些 地方 至今 没有 得到 很好 地 执行 , 个别 地方 擅自 修建 已故 领导 同志 纪念 设施 的 情况 越来越 严重 .
我们 党 是 全心全意 为人民服务 的 党 , 党 的 性质 和 宗旨 决定 了 党 必须 把 为 人民 谋 利益 作为 自己 全部 活动 的 出发点 和 归宿 .
已故 领导 同志 生前 参加 革命 的 目的 是 为 人民 谋 利益 , 而不是 要 在 身后 留下 昭示 自己 功劳 的 纪念 场所 .
擅自 为 已故 领导 同志 修建 纪念 设施 , 违背 了 已故 领导 同志 生前 参加 革命 的 初衷 , 愧对 于 为 中国 革命 和 建设 事业 牺牲 了 的 无数 革命 先烈 .
邓小平 同志 以 他 为 党 和 国家 建立 的 不朽 功勋 和 后事 从简 的 表率 作用 , 在 人民群众 心目 中 树 起 了 永久 的 历史 丰碑 , 为 全党全国 树立 了 光辉 榜样 .
邓小平 同志 逝世 两年 多 来 , 一些 地方 提出 为 邓小平 同志 修建 纪念 设施 , 但 邓小平 同志 亲属 多次 向 中央 表示 , 不要 为 邓小平 同志 修建 纪念 设施 .
中央 尊重 邓小平 同志 及其 亲属 的 意愿 , 至今 没有 为 邓小平 同志 修建 一 处 纪念 设施 .
二 , 今后 , 确 需 修建 的 已故 领导 同志 纪念 设施 , 统一 由 党中央 , 国务院 统筹 规划 和 安排 , 各地区 , 各 部门 不得 再 就此 问题 向 中央 提出 申请 和 报告 .
四 , 已故 领导 同志 的 故居 和 生前 工作 过 的 场所 应 正常 使用 , 不得 擅自 辟 为 纪念 地 .
已故 领导 同志 的 骨灰 要 按 有关 规定 妥善 安置 .
已 安放 在 北京 八宝山 革命 公墓 和 其他 城市 革命 公墓 中 的 已故 领导 同志 骨灰 , 一般 不要 迁 往 他 处 安葬 或 安放 .
已故 领导 同志 亲属 要求 并 经 批准 移 往 他 处 安葬 或 安放 的 , 应 一次 全部 迁出 .
五 , 各级党委 , 政府 和 各 有关部门 要 坚持 原则 , 坚决 按规定 办事 , 绝不 能 迫于 人情 而 乱 批 , 乱 建 纪念 设施 .
已故 领导 同志 亲属 或 生前 身边 工作人员 可以 向 组织 反映 自己的 要求 , 但 绝不 能 利用 已故 领导 同志 生前 的 影响 和 声望 到 他们 生活 和 工作 过 的 地方 要 地 要 钱 .
对 不听 劝阻 , 对 地方 施加压力 , 执意 要求 修建 纪念 设施 的 已故 领导 同志 亲属 和 生前 身边 工作人员 , 其 所在 单位 要 进行 严肃 处理 .
六 , 对 未经 党中央 , 国务院 批准 , 目前 正在 建设 的 纪念 设施 , 必须 立即 停建 , 并 做出 妥善 处理 .
对 位于 风景 名胜 区 , 历史 文化 保护 区内 的 不 符合 规划 要求 , 影响 景观 风貌 的 纪念 设施 , 应 立即 拆除 .
对 即将 建成 但 尚可 改造 的 , 应 改建 为 其他 社会 经济 文化 福利 设施 .
中央 将 适时 派出 检查组 , 对 贯彻 落实 本 通知 精神 的 情况 进行 督促检查 .
" 通知 " 指出 , 所 称 已故 领导 同志 , 是 指 生前 担任 省 , 部级 以上 领导 职务 的 同志 .
对 为 已故 其他 领导 同志 修建 纪念 设施 的 , 参照 本 通知 精神 执行 .
新华社 北京 2月21日 电 " 一个 中国 的 原则 与 台湾 问题 " ( 摘要 ) 国务院 台湾 事务 办公室 , 国务院 新闻 办公室 今天 发表 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 .
白皮书 由 五个 部分 和 前言 , 结束语 组成 .
" 前言 " 指出 , 解决 台湾 问题 , 实现 中国 完全 统一 , 是 中华民族 的 根本利益 .
五十 年来 , 中国政府 为此 进行 了 不懈 的 奋斗 .
中国政府 始终如一 地 坚持 一个 中国 原则 , 坚决 反对 任何 把 台湾 从 中国 分割 出去 的 图谋 .
中国政府 与 以 李登辉 为首 的 分裂 势力 的 斗争 , 集中 表现 在 是 坚持 一个 中国 原则 还是 制造 " 两 个 中国 " , " 一 中 一台 " 的 问题 上 .
因此 , 有必要 进一步 向 国际 社会 阐述 中国政府 坚持 一个 中国 原则 的 立场 和 政策 .
有关 台湾 的 全部 事实 和 法律 证明 , 台湾 是 中国 领土 不可分割 的 一部分 .
中华人民共和国 中央 人民政府 成立 当天 即 向 各国 政府 宣布 : " 本 政府 为 代表 中华人民共和国 全国人民 的 唯一 合法政府 .
凡 愿 遵守 平等 , 互利 及 互相 尊重 领土 主权 等 项 原则 的 任何 外国 政府 , 本 政府 均 愿 与 之 建立 外交关系 . "
外国 承认 中华人民共和国 政府 是 代表 全中国 的 唯一 合法政府 , 与 台湾 当局 断绝 或 不 建立 外交关系 , 是 新中国 与 外国 建交 的 原则 .
中国政府 主张 和 坚持 世界上 只有 一个 中国 , 台湾 是 中国 的 一部分 , 中华人民共和国 政府 是 代表 全中国 的 唯一 合法政府 .
正是 在 中国 与 外国 发展 正常 的 外交关系 中 , 在 维护 中国 的 主权 和 领土完整 的 斗争 中 , 产生 了 一个 中国 原则 .
上述 主张 构成 了 一个 中国 原则 的 基本 涵义 , 核心 是 维护 中国 的 主权 和 领土完整 .
中国政府 坚持 一个 中国 原则 的 严正 立场 和 合理 主张 , 赢得了 越来越 多 的 国家 和 国际组织 的 理解 和 支持 , 一个 中国 原则 逐步 为 国际 社会 所 普遍 接受 .
目前 , 161个 国家 与 中华人民共和国 建立 了 外交关系 , 它们 都 承认 一个 中国 原则 , 并且 承诺 在 一个 中国 的 框架 内 处理 与 台湾 的 关系 .
这一 基本 方针 和 有关 政策 贯彻 了 坚持 一个 中国 原则 的 基本 立场 和 精神 , 也 充分 尊重 了 台湾 同胞 当家作主 , 管理 台湾 的 愿望 .
台湾 问题 是 中国 内战 遗留下 来 的 问题 .
迄今 , 两岸 敌对 状态 并未 正式 结束 .
为了 维护 中国 的 主权 和 领土完整 , 为了 实现 两岸 统一 , 中国政府 有权 采用 任何 必要 的 手段 .
采用 和平 的 方式 , 有利于 两岸 社会 的 共同 发展 , 有利于 两岸 同胞 感情 的 融合 和 团结 , 是 最好 的 方式 .
中国政府 于 1979年 宣布 实行 和平 统一 的 方针 时 , 是 基于 一个 前提 , 即 当时 的 台湾 当局 坚持 世界上 只有 一个 中国 , 台湾 是 中国 的 一部分 .
中国政府 在 实行 和平 统一 方针 的 同时 始终 表明 , 以 何种 方式 解决 台湾 问题 是 中国 的 内政 , 并无 义务 承诺 放弃 使用 武力 .
不 承诺 放弃 使用 武力 , 决不 是 针对 台湾 同胞 的 , 而是 针对 制造 " 台湾 独立 " 的 图谋 和 干涉 中国 统一 的 外国 势力 , 是 为 争取 实现 和平 统一 提供 必要 的 保障 .
采用 武力 的 方式 , 将 是 最后 不得已 而 被迫 作出 的 选择 .
如果 否认 一个 中国 原则 , 图谋 将 台湾 从 中国 领土 中 分割 出去 , 那就 使 和平 统一 的 前提 和 基础 不复 存在 .
反之 , 就 破坏 了 中国政府 争取 和平 统一 的 外部 条件 .
对于 亚太地区 和 世界 其他 地区 的 国家 而言 , 台湾海峡 局势 一直 与 亚太地区 的 安定 密切相关 .
为了 争取 和平 统一 , 中国政府 一再 呼吁 在 一个 中国 原则 基础 上 举行 两岸 平等 谈判 .
中国政府 希望 , 在 一个 中国 原则 基础 上 , 双方 平等 协商 , 共议 统一 .
为 争取 和平 统一 , 中国政府 采取 了 一系列 积极 的 政策 和 措施 , 全面 推动 两岸 关系 发展 .
1998年10月 , 两会 领导人 在 上 海 会晤 , 开启 了 两岸 政治 对话 .
两会 商谈 是 在 平等 的 地位 上 进行 的 .
实践证明 , 在 一个 中国 原则 的 基础 上 , 完全 可以 找到 两岸 平等 谈判 的 适当 方式 .
在 李登辉 主导 下 , 台湾 当局 采取 了 一系列 实际 的 分裂 步骤 .
1999年 以来 , 李登辉 的 分裂 活动 进一步 发展 .
5月 , 他 出版 " 台湾 的 主张 " 一 书 , 鼓吹 要 把 中国 分成 七 块 各自 享有 " 充分 自主权 " 的 区域 .
李登辉 已经 成为 台湾 分裂 势力 的 总代表 , 是 台湾海峡 安定局面 的 破坏 者 , 是 中美 关系 发展 的 绊脚石 , 也是 亚太地区 和平 与 稳定 的 麻烦 制造者 .
对于 以 李登辉 为 代表 的 台湾 分裂 势力 的 种种 分裂 活动 , 中国政府 和 人民 一直 保持 着 高度 的 警惕 , 并 进行 了 坚决 的 斗争 .
这场 斗争 显示 了 中国政府 和 人民 捍卫 国家 主权 和 领土完整 的 坚强 决心 和 能力 , 产生 了 重大 和 深远 的 影响 .
台湾 同胞 进一步 认识到 " 台独 " 的 严重 危害 .
李登辉 在 国际上 进行 分裂 活动 受到 沉重 打击 .
部分 " 台独 " 势力 被迫 放弃 了 某些 极端 的 分裂 主张 .
李登辉 抛出 " 两国 论 " 后 , 中国政府 和 人民 进行 了 更加 坚决 的 斗争 .
这场 斗争 形成 了 海内外 中国人 同声 谴责 " 两国 论 " 的 强大 声势 .
世界上 大多数 国家 重申 坚持 一个 中国 政策 .
美国 政府 也 重申 坚持 一个 中国 政策 和 对 台湾 " 三 不支持 " 的 承诺 .
台湾 当局 被迫 表示 不会 依照 " 两国 论 " 修改 所谓 " 宪法 " , " 法律 " .
白皮书 在 第四 部分 " 两岸 关系 中 涉及 一个 中国 原则 的 若干 问题 " 中 指出 : 中国 领土 和 主权 没有 分裂 , 海峡 两岸 并非 两 个 国家 .
第一 , 国家 主权 不可分割 . 领土 是 国家 行使 主权 的 空间 .
在 一个 国家 的 领土 上 , 只能 有一个 代表 国家 行使 主权 的 中央政府 .
虽然 海峡 两岸 尚未 统一 , 但是 台湾 是 中国 领土 一部分 的 地位 从未 改变 , 由此 , 中国 拥有 对 台湾 的 主权 也 从未 改变 .
第二 , 国际 社会 承认 只有 一个 中国 , 台湾 是 中国 的 一部分 , 中华人民共和国 政府 是 中国 的 唯一 合法政府 .
第三 , 台湾 问题 长期 得不到 解决 , 主要 是 外国 势力 干涉 和 台湾 分裂 势力 阻挠 的 结果 .
海峡 两岸 尚未 统一 , 这种 不 正常 状态 的 长期 存在 , 并 没有 赋予 台湾 在 国际法 上 的 地位 和 权利 , 也 不能 改变 台湾 是 中国 一部分 的 法律 地位 .
坚决 反对 以 公民投票 方式 改变 台湾 是 中国 一部分 的 地位 .
首先 , 台湾 是 中国 领土 一部分 的 法律 地位 , 无论 在 国内法 还是 在 国际法 上 , 都 已经 是 明确 的 , 不 存在 用 公民投票 方式 决定 是否 应 自决 的 前提 .
其次 , " 主权 在 民 " 是 指 主权 属于 一个 国家 的 全体 人民 , 而不是 指 属于 某 一部分 或 某 一 地区 的 人民 .
对 台湾 的 主权 , 属于 包括 台湾 同胞 在内 的 全 中国人民 , 而 不 属于 台湾 一部分 人 .
第三 , 历史上 台湾 从 未曾 成为 一个 国家 ; 1945年 以后 , 台湾 既 不是 外国 的 殖民地 , 又 不 处于 外国 占领 之下 , 不 存在 行使 民族自决权 的 问题 .
总之 , 自 一九四五年中 国 收复 台湾 之后 , 就 根本 不 存在 就 改变 台湾 是 中国 一部分 的 地位 举行 公民投票 的 问题 .
台湾 的 前途 只有 一条 , 就是 走向 与 祖国 大陆 的 统一 , 而 决不能 走向 分裂 .
任何人 以 所谓 公民投票 的 方式 把 台湾 从 中国 分割 出去 , 其 结果 必将 把 台湾人 民 引向 灾难 .
" 两德 模式 " 不能 用于 解决 台湾 问题 .
第二次世界大战 后 德国 的 分裂 和 两岸 暂时 分离 是 两 个 不同 性质 的 问题 .
第一 , 两者 形成 的 原因 , 性质 不同 .
德国 问题 完全 是 由 外部 因素 造成 的 .
而 台湾 问题 则是 中国 内战 遗留 的 问题 , 是 内政 问题 .
第二 , 两者 在 国际法 上 的 地位 不同 .
德国 的 分裂 , 为 二战 期间 和 战后 一系列 国际 条约 所 规定 .
而 台湾 问题 , 则 有 " 开罗 宣言 " , " 波茨坦 公告 " 等 国际 条约 关于 日 本 必须 将 窃取 于 中国 的 台湾 归还 中国 的 规定 .
第三 , 两者 存在 的 实际 状况 不同 .
在 美苏 两国 对抗 的 背景 下 , 两 个 德 国都 分别 驻 有 外国 军队 , 被迫 相互 承认 和 在 国际 社会 并存 .
因而 , 德国 问题 与 台湾 问题 不能 相提并论 , 更 不能 照搬 " 两德 模式 " 解决 台湾 问题 .
在 一个 中国 原则 下 , 什 幺 问题 都 可以 谈 .
中国政府 主张 两岸 谈判 最终 目的 是 实现 和平 统一 ; 主张 以 一个 中国 原则 为 谈判 基础 , 是 为了 保证 实现 谈判 的 目的 .
只要 在 一个 中国 的 框架 内 , 什 幺 问题 都 可以 谈 , 包括 台湾 方面 关心 的 各种 问题 .
所谓 " 民主 和 制度 之争 " 是 阻挠 中国 统一 的 借口 .
按照 " 一国两制 " 的 方式 实现 和平 统一 , 允许 海峡 两岸 两种 社会制度 同时 存在 , 互不 强加于 对方 , 最 能 体现 两岸 同胞 的 意愿 , 这 本身 就是 民主 的 .
两岸 不同 的 社会制度 , 不应 构成 和平 统一 的 障碍 .
两岸 双方 在 这个 问题 上 分歧 的 实质 , 绝不 是 要不要 民主 之争 , 实行 哪种 制度 之争 , 而是 要 统一 还是 要 分裂 之争 . ( 未完 待续 ) " 一个 中国 的 原则 与 台湾 问题 " ( 摘要 ) ( 3 全文 完 )
世 贸 组织 在 审议 接纳 台湾 加入 该 组织 时 , 应 坚持 上述 声明 确定 的 原则 .
上述 特殊 安排 , 并不 构成 其他 政府 间 国际组织 及 国际 活动 仿效 的 模式 .
与 中国 建交 的 国家 不能 向 台湾 出售 武器 , 或 与 台湾 进行 任何 形式 的 军事 结盟 .
美国 一再 违反 自己 在 " 八 · 一 七 公报 " 中 对 中国 作出 的 庄严 承诺 , 不断 向 台湾 出售 先进 的 武器 和 军事装备 .
现在 , 美国国会 又 有人 炮制 所谓 " 加强 台湾 安全 法 " , 还 企图 将 台湾 纳入 战区 导弹 防御 系统 .
这是 对 中国 内政 的 粗暴 干涉 和 对 中国 安全 的 严重 威胁 , 阻碍 了 中国 的 和平 统一 进程 , 同时 也 危害 了 亚太地区 乃至 世界 的 和平 与 稳定 .
对此 , 中国政府 坚决 反对 .
中国政府 以 一个 中国 原则 对待 台湾 的 对外 交往 活动 .
台湾 当局 极力 在 国际上 推行 所谓 " 务实 外交 " , 扩大 所谓 " 国际 生存 空间 " , 其 实质 是 制造 " 两 个 中国 " , " 一 中 一台 " .
中国政府 理所当然 地 要 坚决 反对 .
坚持 一个 中国 原则 并不 影响 台湾 同胞 从事 民间 的 对外 交流 活动 , 并未 影响 台湾 正常 的 经贸 , 文化 活动 的 需要 .
中国政府 保障 台湾 同胞 在 国外 的 一切 正当 , 合法权益 .
在 海峡 两岸 实现 统一 后 , 台湾 同胞 更 能够 与 全国 各族 人民 一道 充分 共享 中华人民共和国 在 国际上 的 尊严 与 荣誉 .
我们 坚信 , 在 包括 两岸 同胞 和 海外侨胞 在内 的 全 中国人民 的 共同努力 下 , 中国 的 完全 统一 一定 能够 实现 .
新华社 北京 2月21日 电 九 届 全国人大 常委会 今天 上午 在 人民大会堂 举行 第二十四 次 委员长 会议 .
会议 决定 , 九 届 全国人大 常委会 第十四 次 会议 于 2月28日 开始 举行 .
李鹏 委员长 主持 会议 .
委员长 会议 还 听取 了 关于 2000年 全国人大 常委会 审议 法律 草案 计划 的 汇报 , 讨论 了 全国人大 常委会 工作报告 稿 .
副 委员长 田纪云 , 姜春云 , 邹家华 , 王光英 , 布 赫 , 铁木尔·达瓦买提 , 吴阶平 , 彭 ( 佩 去 人 旁 加 王 旁 ) 云 , 何鲁丽 , 曹志 , 丁石孙 , 成思危 , 许嘉璐 , 蒋正华 出席 会议 .
( 第十四 号 ) 两会 前瞻 : 中国 将 入 WTO 料 是 热点
迹像 表明 , 中国 有望 在 今年 最终 加入 WTO .
中国政府 部门 和 社会 各界 对 " 入世 " 影响 已 渐 成 共识 : 短期 冲击 在所难免 , 长远 来看 利 大 於 弊 , 做好 准备 应对 " 入世 " 挑战 .
加入 世 贸 无疑 会 推动 中国 国有企业 和 垅 断 行业 深化 改革 , 提高 管理 和 服务 水平 , 与 中国 深化 改革 , 扩大 开放 的 大趋势 相 一致 .
而且 中国 坚持 权利 与 义务 的 平衡 , 是 以 发展中国家 地位 为 前提 加入 世 贸 , 在 一些 行业 和 领域 , 具有 一段 时间 的 过渡期 .
在此 期间 可 利用 世 贸 规则 发展 自己 保护 自己 提高 自己 , 通过 加快 改革 , 强化 管理 , 优化 集中 资源 配置 , 提高 技术水平 , 增强 市场 参与 能力 和 抗御 风险 能力 .
应该 看到 , 入世 也 给 中国 的 纺织 轻工 服装 机电 以及 劳动 密集型 等 产业 开拓 国际市场 带来 机遇 , 使 其 摆脱 歧视 性 政策 的 限制 .
而且 " 入世 " 可以 使 中国 利用 海内外 两 个 市场 两种 资源 , 促进 产业 结构 升级 , 淘汰 落后 企业 , 并 利用 多边 争端 的 解决 机制 , 最大限度 维护 权益 .
加入 世 贸 组织 就是 参与 到 全球 经济 游戏 , 政府 和 企业 必须 要 遵守 适应 游戏 规则 , 履行 世 贸 成员 应 尽义务 .
同时 代表 委员 将 关注 充实 调整 完善 涉外 经济 法律 法规 , 以 法律 形式 来 保证 世 贸 组织 规则 的 执行 , 减少 行政 干预 .
新华社 北京 2月21日 电 中央 组织部 , 中央 宣传部 近日 发出 " 关于 学习 < 毛泽东 邓小平 江泽民 论 思想 政治 工作 > 的 通知 " .
通知 指出 , 江泽民 总书记 强调 , 加强 和 改进 新 形势 下 党 的 思想 政治 工作 , 是 全党 的 一件 大事 .
高度 重视 思想 政治 工作 , 是 我们 党 的 优良 传统 和 政治 优势 .
新华社 北京 2月21日 电 ( 记者 车玉明 ) 中国 - 印度 科技 经贸 联委会 第六 次 会议 今天 上午 在 外经贸 部 举行 .
外经贸 部 部长 石广生 表示 , 只要 双方 共同努力 , 中 印 双边贸易 额 成倍 增长 是 有可能 的 .
今天 的 联委会 由 石广生 和 印度 商 工 部长 穆拉索利·马朗 共同 主持 .
石广生 说 , 中 印 两 个 邻国 作为 发展 中 大国 , 经济 互补性 强 , 完全 有 理由 , 有条件 在 平等互利 的 基础 上 进一步 发展 双边 经贸 关系 .
他 说 , 印度 政府 重视 发展 坚强 稳定 的 对华 关系 , 致力 扩大 双边贸易 额 , 希望 在 双方 共同 感兴趣 的 领域 加强 合作 .
他 表示 , 印度 欢迎 中国 早日 加入 世界 贸易 组织 , 认为 中国 的 加入 , 不仅 有利于 加强 世界 贸易 体制 , 而且 有利于 推动 世界 贸易 的 发展 .
石广生 对此 表示 感谢 .
他 说 , 中国 加入 世 贸 组织 后 , 中 印 可以 在世 贸 组织 内 相互 合作 , 为 建立 世界 贸易 新 秩序 作出 努力 .
同时 , 在 加入 世 贸 组织 后 , 中国 要 向 印度 学习 , 学习 印度 在 迎接 加入 WTO 后 的 机遇 与 挑战 上 所 取得 的 成功 经验 .
在 加入 世 贸 组织 后 , 中国 要 向 印度 学习 , 学习 印度 在 迎接 加入 WTO 后 的 机遇 和 挑战 上 所 取得 的 成功 经验 .
中 印 两国 部长 是 今天 在此间 举行 的 中 印 科技 经贸 联委会 第六 次 会议 上 作 此 表示 的 .
石广生 认为 , 祗 要 双方 共同努力 , 中 印 贸易额 成倍 增长 是 有可能 的 .
去年中 印 贸易额 近 二十亿 美元 , 比 上年 增长 百分之三点四 .
到 去年底 , 中国 在 印度 的 协议 投资额 为 二千四百六十万 美元 , 康佳 海尔 等 已 在 印度 投资 设厂 .
石广生 认为 , 这一 贸易额 与 双方 的 需要 和 现实 的 可能性 相差 甚 远 .
马兰 强调 , 印度 政府 重视 发展 坚强 稳定 的 对华 关系 , 致力 扩大 双边贸易 额 , 希望 在 双方 共同 感兴趣 的 领域 加强 合作 .
新华社 北京 2月21日 电 " 人民日报 " 2月22日 社论 : " 坚持 一个 中国 原则 早日 实现 和平 统一 " 昨天 , 国务院 台湾 事务 办公室 和 国务院 新闻 办公室 联合 发表 了 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 .
香港 , 澳门 相继 回归祖国 以后 , 解决 台湾 问题 , 实现 祖国 完全 统一 已经 进入 了 新 阶段 .
整个 文件 贯穿 着 一个 中国 原则 是 实现 和平 统一 的 基础 和 前提 的 主题 思想 .
我国 政府 自 1979年 公开 宣布 实行 " 和平 统一 , 一国两制 " 的 对 台 方针 以来 , 始终 以 极大 的 诚意 , 尽 最大 的 努力 争取 和平 统一 .
我们 主张 在 一个 中国 原则 基础 上 进行 两岸 对话 与 谈判 , 不提 " 中央 与 地方 谈判 " , 双方 平等 协商 , 共议 统一 .
在 一个 中国 原则 的 前提 下 , 什 幺 都 可以 谈 , 包括 可以 谈 台湾 在 国际上 与其 身份 相适应 的 经济 , 文化 , 社会活动 空间 等 台湾 方面 关心 的 问题 .
一个 中国 原则 若 遭到 破坏 , 和平 统一 的 前景 势必 受到 威胁 .
当前 , 两岸 关系 正 处在 一个 关键 时刻 .
但是 , 台湾 分裂 势力 图谋 从 所谓 " 法律 " 意义 上将 台湾 从 祖国 分割 出去 的 危险 仍然 存在 .
分裂 祖国 搞 " 台湾 独立 " 是 走向 战争 .
我们 相信 , 希望 选择 两岸 和平 统一 的 台湾 同胞 , 能够 认清 谎言 , 作出 自己 明智 的 选择 .
我们 愿意 在 一个 中国 原则 下 , 同 主张 发展 两岸 关系 的 台湾 各 党派 , 团体 和 人士 广泛 交换意见 , 积极 创造 条件 , 进行 两岸 对话 与 谈判 .
我们 希望 美国 政府 能 信守 中美 三 个 联合公报 和 履行 对 台 " 三 不支持 " 的 承诺 .
我们 相信 国际 社会 始终如一 地 坚持 一个 中国 的 政策 , 支持 中国 和平 统一事业 .
崇尚 统一 , 维护 统一 , 是 中华民族 历经 五千 年 历史 和 文化 深深 根植 的 民族 意识 .
解决 台湾 问题 , 实现 祖国 完全 统一 , 是 国家 和 民族 根本 的 大义 , 大理 , 大 利 .
一个 中国 的 原则 不可 动摇 , 统一 的 神圣 目标 一定 要 实现 .
海内外 所有 中国人 团结 起来 , 坚持 一个 中国 的 原则 , 为 促进 祖国 统一 大业 的 完成 而 努力 奋斗 .
吴邦国 会见 日 本 朋友 新华社 北京 2月21日 电 ( 记者 江 涛 ) 中共中央 政治局 委员 , 国务院 副总理 吴邦国 今天 下午 会见 了 协助 举办 北京 国际 公路 接力赛 的 日方 代表团 .
吴邦国 对 日 本 东京都 日 中 友好 协会 和 中日 新闻社 的 代表 表示 欢迎 , 对 日 本 佐 川 急 便 公司 连续 10 年 赞助 北京 国际 公路 接力赛 表示 感谢 , 并 祝贺 比赛 取得 了 圆满 成功 .
吴邦国 说 , 北京 国际 公路 接力赛 举办 15 年来 为 加深 中日 友好 , 发展 世界 各国 人民 的 友好 往来 和 体育 交流 作出 了 贡献 .
他 希望 这项 赛事 能够 继续 办 下去 , 越 办 越 好 .
吴邦国 对 日 本 友人 为 促进 中日 友好 作出 的 努力 表示 感谢 , 他 祝愿 中日 两国 人民 世代 友好 .
应 客 人们 的 要求 , 吴邦国 简要 介绍 了 中国 的 国企 改革 , 加入 世界 贸易 组织 等 方面 的 情况 .
新华社 德黑兰 2月20日 电 ( 记者 荣松 ) 中国 外长 唐家璇 20日 与 伊朗 外长 哈拉齐 在 德黑兰 举行 了 会谈 .
哈拉齐 外长 欢迎 唐 外长 一行 访 伊 .
他 说 , 伊 中 关系 有 深厚 的 历史 渊源 , 两国 曾 为 人类 文明 做出 过 重要 贡献 , 今天 应 继续 加强 合作 .
伊 方 认为 , 任何 国家 都 不能 把 自己的 文化 与 文明 强加 给 别国 .
只有 各种 文明 进行 交流 和 对话 , 才能 创造 美好 的 世界 .
因此 , 哈塔米 总统 提出 文明 对话 的 倡议 , 并 得到 国际 社会 的 积极 响应 .
唐 外长 感谢 哈拉齐 外长 的 邀请 以及 对 访问 所 作 的 精心 安排 .
他 说 , 此次 访问 是 为了 进一步 增进 中 伊 间 的 相互 了解 和 友谊 , 促进 两国 友好 合作 在 各个 领域 的 发展 .
古代 " 丝绸之路 " 曾 把 东方 的 中 伊 两 大 文明 紧密 地 联系 在 一起 .
中国政府 对 哈塔米 总统 关于 不同 文明 之间 对话 的 倡议 表示 赞赏 并 给予 积极 评价 .
中 伊 两国 同属 亚洲 的 发展中国家 , 在 许多 重大 国际 和 地区 问题 上 存在 一致 或 相似 的 看法 .
双方 在 会谈 中 还 就 两国 在 政治 , 经济 , 贸易 , 文化 等 领域 全面 促进 合作 深入 交换 了 意见 , 并 达成 许多 一致 .
唐 外长 特别 介绍 了 中国 开发 西部 的 经济 发展 战略 .
伊 方 表示 愿 鼓励 伊朗 企业 积极 参与 中国 西部 的 开发 .
双方 还 一致 指出 , 中 伊 加强 经济 合作 不仅 造福于 两国 人民 , 而且 有利于 本地区 乃至 整个 亚洲 的 稳定 与 发展 .
从 九十年代初 开始 , 李登辉 逐步 背离 一个 中国 原则 , 他 鼓吹 种种 分裂 论调 , 纵容 和 扶持 " 台独 " 分裂 势力 .
在 处心积虑 进行 了 上述 一系列 分裂 活动 之后 , 李登辉 在 一九九九年 公然 抛出 " 两国 论 " , 企图 从 根本上 改变 台湾 是 中国 一部分 的 地位 , 破坏 两岸 和平 统一 的 基础 .
对 以 李登辉 为 代表 的 台湾 分裂 势力 的 种种 倒行逆施 , 中国政府 和 人民 一直 高度 警惕 并 坚决 与 之 斗争 .
针对 台湾 分裂 势力 的 图谋 , 白皮书 强调 指出 , 根本 不 存在 就 改变 台湾 是 中国 一部分 的 地位 举行 公民投票 的 问题 , 台湾 的 前途 只有 一条 , 就是 走向 与 祖国 大陆 的 统一 , 而 绝不 能 走向 分裂 .
白皮书 并 坚决 反对 美国 向 台 售 武 和 炮制 " 台 安 法 " 等 粗暴 干涉 中国 内政 和 威胁 中国 安全 的 错误 做法 .
一个 中国 原则 是 实现 和平 统一 的 基础 和 前提 .
中国政府 为 争取 和平 统一 , 长期以来 采取 了 一系列 积极 政策 和 措施 , 全面 推动 了 两岸 关系 的 发展 .
从 一九七八年底 两岸 隔绝 状态 被 打破 到 一九九九年底 , 两岸 的 人员 往来 与 经贸 合作 突飞猛进 .
继 九三年 " 汪 辜 会谈 " 后 , 九八年 两会 领导人 的 上 海 会晤 又 开启 了 两岸 的 政治 对话 .
实践证明 , 在 一个 中国 原则 的 基础 上 , 完全 可以 找到 两岸 平等 谈判 的 适当 方式 .
白皮书 强调 , 随 著 中国政府 相继 对 香港 , 澳门 恢复 行使 主权 , 全 中国人民 迫切 期望 早日 解决 台湾 问题 , 实现 祖国 的 完全 统一 , 不能 允许 台湾 问题 再 无限期 拖延 下去 .
港澳 的 先后 顺利 回归 并 成功 实践 " 一国两制 " , 充分 证明 " 一国两制 " 具有 巨大 生命力 , 也 完全 适用 於 台湾 .
白皮书 还 指出 , 台湾 实行 " 一国两制 " 的 内容 , 可以 比 港澳 更 宽松 .
我们 希望 有 更多 的 台湾 同胞 来 港澳 看一看 , 亲身体验 " 一国两制 " 的 合理性 与 可行性 .
中华 五千 年 悠久 的 历史 和 文化 , 深深 地 在 中国人 心中 根植 了 一种 强烈 的 民族 意识 , 这就是 中国 必须 统一 .
白皮书 所 宣示 的 中国政府 和 人民 对 台湾 问题 的 原则 和 立场 , 正是 这种 强烈 民族 意识 的 坚定 表达 , 这 也是 中国 必定 实现 完全 统一 的 不可逆转 的 历史潮流 .
" 本报 记者 徐 道 臣 北京 二十一日 专电 " 中国 与 欧盟 就 中国 加入 世 贸 组织 的 新一轮 谈判 今天 上午 在 北京 举行 .
如果 谈判 进展 顺利 , 欧盟 贸易 委员 拉 米 将 於 本周 稍 后 飞抵 北京 签署 协议 .
今天 的 谈判 在 外经贸 部 举行 .
中方 代表团 由 外经贸 部 副部长 龙永图 率领 , 欧盟 代表团 由 欧盟 委员会 贸易 总 司 司长 贝 塞 勒 率领 .
此 轮 谈判 为 技术 级 磋商 .
据悉 , 欧盟 在 这些 领域 的 市场 开放 要价 高 於 美国 .
此次 双方 将就 这些 关键 问题 进行 磋商 .
此间 的 专家 对 中欧 在 本周 内 达成 中国 入世 协议 普遍 持 乐观 态度 , 认为 达成 协议 的 可能性 极高 .
中国 继 去年十一月中旬 与 美国 就 中国 入世 贸 问题 达成 协议 解决 主要 障碍 后 , 已 陆续 与 加拿大 澳大利亚 巴西 等 多个 国家 达成 双边 协议 .
除 欧盟 外 , 中国 还 需 同 阿根廷 哥伦比亚 委内瑞拉 印度 马来西亚 等 另外 十三个 国家 达成 双边 协议 .
显而易见 , 欧盟 在 剩下 的 谈判 对 像 中将 是 主要 障碍 .
中国 国务院 总理 朱 鎔 基本 月 十七日 在 会见 来访 的 世 贸 组织 总干事 穆尔 时 表示 , 希望 即将 开始 的 中欧 谈判 能 取得 " 突破性 进展 " .
[ ALE--FreeValentineGift ] [ RegalAirportHotel ] [ 穝 璃 畄 ] [ Image ] 罴 ╄ 瞏 把 芠 м 堕 2000/02/22
[ 上一页 ] - - - - 中国 - - - - [ 友善 列 印 ] [ 下一页 ]
据了解 , 中央 这次 主要 对 四大 行 ( 中行 建行 工行 和 农行 ) 进行 人士 调动 不仅 事 出 突然 , 亦 出乎 众 行长 们 意料之外 .
这次 进行 人士 调动 , 有助 中央 有关部门 对 涉及 经济 问题 的 部份 行长 们 展开 调查 .
据了解 , 原计划 於 本周 来 港 的 中 银行 长 王雪冰 亦 临时 取消 行程 , 而 中 银 集团 总经理 刘金宝 亦 突然 北上 .
周小川 将 接替 行将 退休 的 周正庆 出任 证监会 主席 一 职 .
这次 人士 调动 中 还 涉及 农 发行 行长 谢旭人 和 交通银行 行 王明权 , 他们 将 分别 平调 至 中央 金融 工委 出任 副 书记 .
[ 上一页 ] " 返回 页 顶 " " 返回 目录 " [ 下一页 ] [ Image ]
明报 网站 版权 所有 不得 转载 Copyright (C) 1999 Mingpao.com All rightsreserved .
我们 向 受 表彰 的 先进 县 , 先进集体 和 先进 工 髡 折 [ 大地 ] 劳动模范 致以 热烈 的 祝贺 !
文化 先进 典型 是 我国 文化 事业 发展 的 排头兵 .
这些 文化 先进 典型 所 创造 的 经验 和 体现出 的 创业 精神 是 我国 文化 事业 进一步 发展 的 动力 和 精神 支柱 .
带动 和 激发 广大 文化 工作者 的 创新精神 凸 ぷ 干劲 , 把 学习 先进 典型 体现 在 实际 工作 中 , 扎实 作好 各项 文化 工作 .
在 世纪之交 , 千年 更替 的 今天 , 在 建设 有 中国 特色 社会主义 的 伟大 时代 , 我们 的 文化 工作 是 大有可为 的 .
坚持 " 一个 中国 " 才有 和平 统一 本报 记者 韩 桦 彭凯 雷
社科院 台湾 研究所 研究员 戴 文斌 教授 则 用 " 阻止 拖延 , 推动 前进 " 八 个 字 概括 该 份 白皮书 发表 的 特殊 意义 .
戴 文斌 教授 在 接受 记者 专访 时 也 表示 , 白皮书 有关 采取 非 和平 手段 解决 台湾 问题 的 " 三 个 如果 " , 正是 " 打掉 了 台湾 当局 的 三 个 幻想 " .
对 於 台湾 有人 把 此次 发表 的 白皮书 称为 " 老调 重 谈 " , 王升 指出 这是 没有 读懂 其中 涵义 .
这位 专家 说 , 在 " 一个 中国 " 的 内涵 上 , 两 方 一直 是 有 分歧 的 .
只要 台湾 当局 回到 " 一个 中国 " 原则 立场 上来 , 我们 并 不会 要求 台湾 方面 完全 同意 祖国 大陆 对 " 一个 中国 " 基本 涵义 的 解释 .
苏 格 教授 还 进一步 指出 , 一个 中国 的 原则 是 中国政府 和 人民 长期以来 坚决 捍卫 的 原则 .
一九九三年 , 台湾 当局 露出 悖 离 " 一个 中国 " 原则 的 苗头 时 , 祖国 大陆 就 对此 保持警惕 .
对 於 使用 武力 问题 , 文中 提到 了 三 个 前提 .
白皮书 将 台 无限期 拒绝 和谈 作为 动武 前提 之一 , 有 很 强 的 针对性 .
另外 , 也 对 现在 正在 参选 台湾 当局 领导人 的 参选 人 发出 一个 清晰 的 信号 , 不管 以 什 麽 面目 包装 出现 的 " 两国 论 " 界定 两岸 关系 , 破坏 祖国 统一 , 都 将 遭到 坚决 的 反对 .
政界 人士 重申 : 一 , 中国政府 对 於 以 和平 统一 方式 解决 台湾 问题 的 态度 是 积极 真诚 的 , 这个 态度 没有 变 .
二 , 一个 中国 的 基本 涵义 没有 变 , 这个 基本 涵义 就是 : 世界上 只有 一个 中国 , 台湾 是 中国 的 一部分 , 中华人民共和国 政府 是 代表 全中国 的 唯一 合法政府 .
三 , 中国政府 宣布 实行 和平 统一 方针 , 是 基 於 当时 的 台湾 当局 坚持 世界上 只有 一个 中国 , 台湾 是 中国 的 一部分 这 麽 一个 前提 .
四 , 中国政府 宣布 实行 和平 统一 方针 , 也 考虑 当时 美国 与 中国 建交 , 签 了 三 个 公报 , 承认 一个 中国 原则 , 外部 条件 比较 好 .
但是 美国 签 了 公报 之后 , 一再 违反 , 不断 向 台 售卖 先进 武器 .
现在 , 美国国会 又 有人 炮制 所谓 " 加强 台湾 安全 法 " , 还 企图 将 台 纳入 战区 导弹 防御 系统 .
美国 的 这种 做法 , 不利 於 中国 用 和平 方式 解决 台湾 问题 .
五 , 只要 坚持 一个 中国 原则 , 什 麽 问题 都 可以 谈 .
台湾 在 国际上 相适应 的 对外 活动 空间 可以 谈 , 台湾 当局 的 政治 地位 也 可以 谈 .
六 , 以 公 投 方式 改变 台湾 是 中国 一部分 的 地位 的 做法 , 必将 把 台湾人 民 引向 灾难 .
各级党委 和 政治 机关 要 把 组织 学习 党 的 三代 领导 核心 关于 思想 政治 工作 的 重要 论述 作为 一项 重要 任务 , 切实 抓紧 抓好 .
要 切实 把 思想 政治 建设 摆 在 军队 各项 建设 的 首位 , 在 思想 政治 工作上 坚持 更高 的 标准 , 更 严 的 要求 .
要 深刻 总结 和 吸取 思想 政治 领域 斗争 的 经验 教训 , 研究 提出 加强 和 改进 的 具体 措施 , 认真 抓好 落实 .
昔日 创 辉煌 这个 师 是 驻守 在 东南 沿海 的 空军 精锐 部队 .
部队 组建 近 五十 年 , 先后 进驻 过 三十八个 机场 , 飞行 过 十七个 机 种 .
在 抗美援朝 和 国土 防空 作战 中 , 共 击落 击伤 敌机 十七 架 .
还 执行 过 第一次 驾驶 歼击机 穿越 " 蘑菇云 " 取样 的 核试验 任务 .
战时 善 打硬仗 , 平时 勇 挑 重担 .
去年十月 , 该 师 代表队 在 参加 空军 组织 的 机务 部队 科技大 练兵 比赛中 , 取得 了 团体 第一名 .
全 师 还 被 总参谋部 评为 军事训练 一级 单位 .
尤其是 在 东南 沿海 执行 作战 演习 任务 最多 , 完成 任务 最好 .
在 去年 三季度 南京 战区 组织 的 重大 演习 中 , 该 师 参演 部队 在 台湾海峡 上空 警戒 巡逻 , 显示 了 捍卫 国家 主权 和 尊严 的 强大 战斗力 . 如今 练 " 新招 "
海湾战争 的 硝烟 虽然 早已 散 去 , 但 渴望 和平 的 人们 却 难以忘怀 .
四十多 天 的 炮火 , 三十八 天 打 的 是 空军 ; 九十年代 全球 发生 八 次 比较 大 的 局部战争 , 有 六 次 是 由 空军 参与 或 独立 完成 的 .
近几年来 , 全 师 坚持 以 战斗力 为 标准 , 从严 从 难 练 精兵 .
尤其是 针对 未来 作战 对手 , 加大 了 高难 课目 和 战术 技术 训练 的 力度 , 取得 了 丰硕 成果 .
该 师 某 团 从 战时 需要 出发 , 先后 改装 了 几 批 数十 名 飞行员 , 做到 了 当年 改装 当年 完成 当年 形成 战斗力 .
去年十一月份 组织 导弹 打 空靶 训练 , 十五 枚 导弹 全部 命中 目标 .
去年 夏天 , 天空 乌云 密布 , 杜 凤 瑞 大队 队长 王 少校 带队 的 四 架 战机 呼啸 著 直 刺 苍天 , 执行 东南 沿海 警 巡 任务 .
起飞 十分钟 后 , 天空 下 起 了 大雨 .
战机 穿云破雾 , 顶风冒雨 在 海 空 巡逻 .
返航 时 , 机场 大雨 飘 泼 , 能见度 极 差 .
杜 凤 瑞 大队 的 飞行员 显得 格外 镇定 和 自信 , 大 队长 率先 降低 飞行高度 , 果敢 著 陆 , 为 后面 飞行员 树立 了 信心 .
二分钟 后 , 四 机 先后 顺利 降落 , 体现 了 飞行员 高超 的 飞行 技术 和 泼辣 勇敢 的 战斗 作风 . 一位 将军 目睹 这个 场面 时 赞扬 说 , 雄师 劲旅 培养 摔打 出来 的 飞行员 个个 过得硬 ! 瞄准 " 打得赢 "
著 眼 於 夜战 特点 , 组织 夜间 突击 机动 能力 训练 , 增加 夜航 训练 时间 和 比重 , 去年 全 师 夜航 飞行 时间 是 全 空军 最多 的 单位 之一 .
按照 战时 的 要求 , 组织 跨 区 快速 机动 远程 奔袭 训练 , 磨砺 飞行员 的 战斗 意志 , 锻炼 飞行员 战斗 作风 .
在 抓 " 走得动 " 训练 的 同时 , 他们 强化 " 打得赢 " 的 训练 .
先后 研究 出 了 海上 对抗 海上 突击 进攻 先期 制 敌 首发 命中 等 一整套 新型 战法 .
全体 飞行员 掌握 了 灵活 多变 的 战术 和 克敌制胜 的 规律 , 收到 了 很好 的 效果 .
张 师长 苏 政委 告诉 记者 , 他们 对 部队 战斗力 充满 信心 .
蓝甫 是 在 出逃 澳洲 后 , 在 人生地不熟 情况 下 , 被逼 向 中国 使馆 自首 , 并 要求 中国政府 不再 追究 同时 出逃 的 妻子 .
另外 , 中央 由 湖南省 调 岳阳市 委 书记 张昌平 出任 厦门市 委 ` 务 副 书记 , 以 加强 厦门市 领导层 .
一月初 , 厦门 副市长 蓝甫 携 同 在 厦门市 国安局 工作 的 太太 M 从 上 海 海关 离境 出逃 澳洲 .
新年 之前 , 蓝甫 与 太太 借口 新年 去 旅游 , 上 海 的 澳洲 领事馆 签证 , 之后 双双 赴 澳洲 , 以图 逃避 中央 调查组 的 审 d .
1995年1月30日 , 江泽民 主席 发表 了 " 为 促进 祖国 统一 大业 的 完成 而 继续 奋斗 " 的 重要 讲话 .
台湾 同胞 进一步 认识到 " 台独 " 对 他们 切身 利益 的 危害 ; 国际 社会 也 进一步 认识到 恪守 一个 中国 政策 的 重要性 .
1995年至1996年 台海 危机 之后 , 中美 两国 领导人 实现 了 互访 , 中美 两国 决定 共同 致力于 建立 建设性 战略 伙伴 关系 .
在 去年 联合国大会 的 总务 委员会 上 , 安理会 五个 常任 理事国 第一次 全部 发言 反对 台湾 " 参与 联合国 " 的 活动 .
李登辉 的 " 两国 论 " 使 他 在 国际上 成为 不 受欢迎 的 " 麻烦 制造者 " .
反分裂 , 反 " 台独 " 斗争 的 实践 表明 , 江主席 八 项 主张 所 确立 的 基本原则 是 维护 国家 主权 和 领土完整 的 有力 武器 .
工商界 更 强烈 呼吁 改变 台湾 当局 执行 的 " 戒 急用 忍 " 政策 .
两岸 经济 相互 合作 , 互补 互利 的 趋向 进一步 发展 .
在 我们 纪念 江主席 八 项 主张 发表 5 周年 之际 , 台湾 正在 进行 更换 地方 领导人 的 选举 , 处在 复杂 的 政治 演变 时期 .
破坏 一个 中国 的 原则 就 破坏 了 和平 统一 的 基础 和 前提 .
全体 中国人民 对 这些 分裂 祖国 的 言行 决不会 坐视 不管 .
我们 深信 , 祖国 完全 统一 , 一定 能够 实现 .
5 年来 , 尽管 台湾 岛内 的 分裂 势力 膨胀 , " 台独 " 猖獗 , 但是 祖国 大陆 把 台湾 当局 与 台湾人 民 分开 , 把 分裂 势力 , " 台独 " 分子 与 台湾人 民 分开 .
两岸 人民 之间 的 感情 没有 改变 .
对于 台湾 同胞 因 客观 的 现实 和 历史 原因 所 形成 的 较为 复杂 的 心态 , 祖国 大陆 十分 理解 .
两岸 关系 的 发展史 表明 , 台湾人 民 是 反对 分裂 , 反对 " 台独 " , 推进 两岸 关系 发展 的 最 主要 力量 之一 .
我们 相信 , 台湾人 民 必将 会 继续 发扬 光荣 的 爱国主义 传统 , 在 新 的 历史 时期 , 为 推动 两岸 关系 的 发展 , 最终 实现 祖国 的 统一 作出 自己的 贡献 .
在 今年 全国 政协 新年 茶话会 上 , 江泽民 主席 在 讲话 中 强调 : " 我们 充分 重视 台湾 与 港澳 的 不同 特点 .
按照 ' 一国两制 ' 方针 解决 台湾 问题 , 实现 和平 统一 的 内容 可以 比 港澳 更为 宽松 . "
这 再次 表明 了 中国 领导人 对于 以 " 和平 统一 , 一国两制 " 的 原则 解决 台湾 问题 的 极大 诚意 , 而且 是 非常 务实 和 高度 灵活性 的 .
" 和平 统一 , 一国两制 " 方针 的 提出 , 本来 就是 为了 解决 台湾 问题 .
" 一国两制 " 是 史无前例 的 崭新 构想 , 没有 先例 可 援 , 在 实施 的 过程 中 需要 不断 加以 完善 .
台湾 问题 具有 不同于 香港 问题 的 特殊性 .
香港 问题 是 殖民 侵略 遗留 的 历史 问题 , 台湾 问题 则是 中国 内战 的 遗留 问题 , 完全 属于 中国 内政 .
因此 , 在 实施 " 一国两制 " 的 过程 中 , 香港 , 澳门 和 台湾 肯定 有 差异 , 具体 的 政策 也 会 体现 不同 的 特点 .
钱其琛 副总理 日前 在 北京 也 指出 : 在 解决 台湾 问题 的 过程 中 , 应当 实施 比 香港 , 澳门 更 宽 的 政策 .
江泽民 主席 的 八 项 主张 , 更 表明 了 实践 " 和平 统一 , 一国两制 " 的 决心 和 诚意 .
近 20 年来 的 事实 证明 , 在 海峡 两岸 和 港 , 澳 的 经济 往来 发展 中 , 祖国 大陆 的 因素 是 强有力 的 , 积极 的 因素 .
台湾 一切 有识之士 , 应 认真 考虑 , 把握 历史 机遇 , 作出 明智 的 选择 .
海峡 两岸 已 分离 半个 多 世纪 , 而 民族 的 大团圆 大 统一 , 这是 历史 的 必然 趋势 .
联合国 贸 发 会议 第十 届 大会 开幕 前夕 , 笔者 读 到 一篇 报道 和 一组 数字 , 感到 触目惊心 .
有 一篇 报道说 , 美国 一家 公司 正在 为 一位 出资 230万 美元 的 亿万 富翁 克隆 一只 大 牧羊犬 .
有钱人 养 狗 玩 猫 , 别人 无权 干涉 .
问题 是 占 世界 人口 21% 以上 的 穷人 面临 生存 条件 恶化 , 甚至 难以 生存 下去 的 困难 , 这是 不 符合 " 联合国 人权 宣言 " 基本原则 的 .
这次 会议 通过 的 " 曼谷 宣言 " 和 " 行动 计划 " 确实 反映 了 发展中国家 的 强烈 呼声 .
" 曼谷 宣言 " 强调 , 应 建立 一个 公平 , 规则 的 " 多边贸易 体系 " , 并 以 不 歧视 , 透明 的 方式 运转 , 以利于 所有 国家 尤其是 发展中国家 .
" 行动 计划 " 提出 要 帮助 发展中国家 .
眼下 问题 的 关键 是 这些 文字 能否 变为 行动 .
联合国 贸 发 会议 无权 制定 国际 规则 , 因此 , 发展中国家 在 大会 上 要求 世界银行 , 国际货币基金 组织 和 世界 贸易 组织 必须 进行 改革 .
首先 , 要 由 所有 成员国 参与 修改 那些 已经过 时 , 不 公正 , 不合理 的 国际 规则 , 共同 制定 新 的 国际 规则 .
拉美 国家 集团 发表 声明 指出 , 它们 将 拒绝 签署 任何 由 少数 发达国家 达成 的 协议 .
其次 , 修改 后 的 或 新 制定 的 国际 规则 , 必须 有利于 各国 的 经贸 发展 .
历次 贸 发 大会 总 有 上 百 个 国家 的 几千 名 代表 出席 , 开支 很大 , 这次 会议 也是 如此 .
关于 通货 紧缩 的 含义 , 学术界 有 种种 不同 的 说法 , 并不 统一 .
如何 认识 和 把握 两年 多 来 我国 所 出现 的 通货 紧缩 趋势 , 直接 关系到 宏观调控 政策 实施 的 方向 和 力度 .
对于 这一 趋势 , 既 不能 掉以轻心 , 也 不可 估计 过重 .
因此 , 我们 应 集中 对 我国 当前 通货 紧缩 趋势 的 特点 , 成因 和 治理 对策 等 重要 问题 , 进行 深入 而 认真 的 分析 .
我国 当前 所 出现 的 通货 紧缩 趋势 , 具有 如下 一些 特点 :
第一 , 它 是 轻 度 的 .
从 价格 下降 的 幅度 来看 , 美国 在 紧随 第一次世界大战 之后 的 衰退 时期 , 价格 下降 了 15% 以上 ; 在 三十年代 的 大 萧条 时期 , 价格 下降 了 30% 以上 .
我国 物价 总 水平 的 下降 , 持续 的 时间 才 两年 多 , 下降 程度 在 2%到3% 左右 .
这 与 历史上 发生 过 的 持续 时间 在 二 三十 年 以上 的 通货 紧缩 , 以及 下降 幅度 在 百分之十 几 和 百分之 几十 的 通货 紧缩 的 案例 相比 , 应 属 轻 度 的 通货 紧缩 .
第二 , 它 具有 一定 的 矫正 性 .
在 前 一 时期 , 即 1993-1995年 , 我国 通货膨胀 率 曾 连续 高达 13.2% , 21.7% 和 14.8% , 价格 水平 中 含有 不少 的 " 泡沫 " 成份 .
这次 物价 总 水平 的 下降 有 其 合理 的 方面 , 它 对 前期 的 高 通胀 和 价格 泡沫 起到 了 一种 矫正 作用 .
第三 , 与 它 伴随 的 不是 经济衰退 或 萧条 , 而是 较快 的 经济 增长 .
在 历史上 , 物价 总 水平 的 持续 下降 往往 伴随 着 经济衰退 或 萧条 , 但 也 有 伴随 着 经济 继续 增长 的 案例 .
第四 , 它 是 在 我国 经济 转轨 中 市场 格局 发生 了 深刻 变化 的 情况 下 出现 的 .
经过 改革开放 二十 多年来 的 努力 , 我国 的 综合 国力 大为 增强 , 基本 改变 了 过去 长期 存在 的 商品 普遍 而 严重 的 短缺 状况 , 出现 了 阶段性 和 结构性 供大于求 的 市场 格局 .
在 这一 格局 下 , 我国 出现 了 物价 总 水平 持续 下降 的 趋势 .
第五 , 它 也 受到 国际 价格 水平 的 影响 .
伴随 世界 范围 科学技术 发展 的 突飞猛进 和 经济 结构 调整 的 加快 , 并且 在 亚洲 金融危机 的 冲击 下 , 国际上 也 出现 了 某些 通货 紧缩 的 态势 , 这 对 我国 的 物价 总 水平 也 产生 了 一定 的 影响 .
通货 紧缩 与 通货膨胀 都 属于 货币 现 像 , 因此 人们 往往 强调 其 货币 方面 的 成因 , 认为 通胀 的 主要 成因 在于 货币 供应 过多 , 通缩 的 主要 成因 则 在于 货币 供应 不足 .
但 也 有 不少 人士 认为 , 我国 当前 物价 总 水平 持续 下降 的 主要 成因 不在 货币 方面 , 而 在 实体经济 方面 .
目前 实体经济 由于 种种 原因 对 货币资金 的 需求 不 旺 , 尽管 金融 当局 主观上 要 放松 一些 货币 信贷 供应 , 譬如 设想 多 放 些 贷款 , 但 碍于 借款 者 意愿 不足 , 也 难以 实现 .
其实 , 当前 的 通货 紧缩 趋势 既是 货币 现 像 , 也是 经济 现 像 ; 同时 既有 货币 方面 的 成因 , 也 有 实体经济 方面 的 成因 , 而 其 深层次 的 成因 则 在 后者 .
我国 当前 的 通货 紧缩 趋势 , 既有 总 供给 方面 的 原因 , 也 有 总需求 方面 的 原因 , 需要 作 点 分析 .
先 说 总需求 .
总需求 由 国外 需求 和 国内 需求 构成 .
国外 需求 即 出口 需求 .
1997年 亚洲 金融危机 发生 后 , 我国 出口 受到 很大 冲击 , 近期 虽 有 好转 , 但 还不能 说 已 完全 稳定 .
国内 需求 包括 投资 需求 和 消费 需求 .
近几年 由于 种种 原因 , 这 两 大 内需 均 出现 了 不足 的 情况 .
银行 在 改革 中 提高 了 安全 意识 , 更加 重视 贷款 质量 , 也 出现 了 " 惜贷 " 倾向 .
在 商业银行 贷款 有所 放松 后 , 又 有 相当 一部分 信贷资金 以 种种 方式 形成 食 利 资本 或 套利 资金 , 游离于 实体 产业 部门 .
这些 都 妨碍 了 银 企 之间 的 间接 融资 .
而 现时 我国 资本市场 还 处在 发育 之中 , 远 未 成熟 , 使 直接 融资 渠道 也 很 狭窄 .
这些 都 限制 了 投资 需求 .
为了 保持 经济 的 较快 增长 , 一定 的 , 较高 的 积累率 是 必要 的 .
其二 , 影响 居民 消费 需求 的 不仅仅是 其 现期 收入 水平 , 更 重要 的 是 收入 和 支出 的 预期 .
其 三 , 收入 差距 扩大 , 特别是 原有 体制 内 人员 与 体制 外 人员 收入 差距 的 扩大 .
高 收入 者 消费 需求 基本 饱和 , 而 广大 低收入 者 购买 乏力 , 也 使得 全社会 平均 消费 需求 倾向 减弱 .
造成 社会 供需 总量 不平衡 的 原因 不 只限于 需求 不足 , 还有 供给 过剩 和 供给 刚性 方面 的 原因 .
供给 过剩 是 指 多年来 盲目 投资 , 重复 建设 所 形成 的 工业 生产能力 和 产品 的 结构性 过剩 , 以及 由于 农业 连年 丰收 使 农产品 出现 了 阶段性 过剩 , 等等 .
总之 , 随着 实践 的 发展 , 我们 的 政策 不断 完善 , 措施 不断 加强 .
从 前几年 成功地 治理 通货膨胀 到 近两年 积极 地 抑制 通货 紧缩 趋势 , 说明 党中央 驾驭 经济 全局 的 能力 更加 成熟 , 宏观调控 的 经验 更加 丰富 了 .
中央 采取 的 一系列 宏观经济 政策 措施 , 有效地 抑制 了 经济 发展速度 可能 出现 的 严重 下滑 , 对 拉动 经济 增长 , 促进 经济效益 回升 , 已经 并 将 继续 发挥 积极作用 .
特别是 1999年 下半年 以来 , 我国 经济 运行 中 亮点 增加 , 物价 总 水平 下降 趋势 也 趋于 缓和 .
这 对于 进一步 扩大 需求 , 改善 供给 , 从而 有效地 抑制 通货 紧缩 趋势 , 将会 起到 重要 作用 .
需要 指出 , 治理 通货 紧缩 趋势 , 无论 是 扩大 需求 , 还是 完善 供给 , 单靠 宏观 政策 的 调控 是 不够 的 , 因为 它们 还 受到 现行 体制 的 制约 .
我们 要 在 加强 宏观调控 的 同时 , 着重 从 体制 和 机制 上 进一步 解决 扩大 需求 与 完善 供给 的 问题 .
即使 在 通货 紧缩 趋势 得到 缓解 之后 , 体制 建设 仍是 需要 长期 继续 进行 的 .
众所周知 , 经济 体制改革 对于 促进 经济 发展 的 效应 , 往往 要 经历 一个 过程 才能 显现 .
而 有些 改革 措施 , 在 短 时期 内 对于 扩大 需求 和 改善 供给 , 不但 不能 起到 立竿见影 的 作用 , 反而 会 暂时 产生 抑制 的 效果 .
这些 改革 措施 非常 必要 , 不能不 做 . 然而 , 今后 各项 改革 措施 要 尽可能 掌握好 出台 时机 , 安排好 改革 节奏 .
日 本 经济 九十年代 就 曾 发生 过 这种 情况 , 值得 我们 注意 .
宏观 扩张 政策 实施 的 力度 和 时间 , 要 根据 供求 关系 和 物价 走势 的 变化 情况 , 适时 适度 地 进行 调整 .
这是 扭转 通货 紧缩 趋势 的 过程 中 不应 忽视 的 一个 重要 问题 .
新华社 北京 2月22日 电 ( 记者 车玉明 ) 外经贸 部 部长 石广生 今天 下午 在这里 与 印度 商业 与 工业部 部长 穆拉索利·马朗 签署 了 两国 关于 中国 加入 世界 贸易 组织 的 双边 协议 .
双方 签署 协议 后 , 石广生 表示 , 中国 和 印度 同 为 世界上 重要 的 发展中国家 , 又是 伟大 的 邻邦 .
穆拉索利·马朗 表示 , 印度 完全 支持 并 欢迎 中国 加入 世 贸 组织 .
协议 的 签署 具有 十分 重要 的 意义 , 它 将 有助于 双边 经贸 关系 的 进一步 发展 .
印度 将 与 中国 合作 , 共同 促进 世界 贸易 的 发展 , 并 努力 为 世界上 发展中国家 的 利益 而 奋斗 .
据不完全统计 , 1999年 前 10 个月 , 各地 政府采购 资金 已达 75亿 元 , 平均 节约 率 为 13.5% , 节约 资金 10亿 元 .
据称 , 中国 与 印度 这 两 个 世界上 最大 的 发展中国家 之间 的 谈判 进行 得 非常 顺利 , 很快 就 达成 了 协议 .
( 第二十三 号 ) 两会 前瞻 : 脱困 后 国企 路向 受 关注 " 中新社 北京 二月二十二日 电 " 两会 前瞻 : 脱困 后 国企 路向 受 关注 中新社 记者 尹丹 丹 国企 改革 无疑 会 是 今年 " 两会 " 上 的 头号 经济 话题 .
国企 改革 去年 成果 丰硕 .
官方 统计 显示 , 全国 三十个 省区市 近 九成 地区 不同 程度 增 利 或 扭亏 减亏 .
行业 中 最为 突出 的 是 纺织 行业 , 结束 了 长达 六 年 的 亏损 局面 ; 其他 行业 的 经济效益 亦 明显 提高 .
一九九七年底 亏损 的 六千五百九十九 户 国有 及 国有 控股 大中型 工业 企业 已 减少 三千一百 户 .
分析 人士 认为 , 尽快 提高 国际 竞争力 将 是 国企 今后 改革 与 发展 的 主要 方向 .
为了 以 主动 姿态 迎接 和 参与 国际 竞争 , 中国 将 更 著 力 於 在 重要 或 关键 领域 组建 扶持 一批 实力 雄厚 的 大企业 大 集团 , 加快 其 发展速度 .
" 入世 " 将 引发 的 激烈 人才 竞争 已 成 另 一 备受 关注 的 改革 热点 .
既 熟悉 国情 又 有 丰富 专业知识 与 较高 外语 水平 的 WTO 专门 人才 , 将 成为 国家 和 企业 重点 培养 的 对 像 .
所以 , 使 国企 经理 从 人事 管理体制 里 走出来 , 并 建立 有效的 人才 信息 数据库 和 企业家 评级 系统 , 也 将 是 未来 国企 改革 的 重头戏 之一 .
新华社 北京 2月22日 电 外交部 发言人 朱邦造 今天 在这里 表示 , 中国 已 多次 表明 无意 参加 8 国 集团 首脑 会议 及其 有关 活动 .
朱邦造 就 日 本 等 8 国 集团 一些 成员 近来 纷纷 表示 愿 邀 中国 以 观察员 身份 出席 8 国 集团 首脑 会议 , 甚至 加入 该 集团 这一 问题 发表 了 上述 评论 .
他 说 , 7 国 集团 原 是 主要 发达国家 协调 其 内部 经济 政策 等 方面 问题 的 组织 , 以后 俄罗斯 参加 部份 活动 , 称为 8 国 集团 .
中国 已 多次 表明 无意 参加 8 国 集团 首脑 会议 及其 有关 活动 .
中国 对 亚太 事务 和 其他 重大 国际 问题 的 立场 和 观点 是 众所周知 的 .
中方 还愿 强调 , 联合国 及 安理会 在 国际 事务 中 的 重要 作用 是 不可 替代 的 .
这是 整个 国际 社会 的 共识 .
通知 指出 , 金融 机构 在 存款 业务 上 的 不 正当 竞争 行为 , 加大 了 金融 机构 成本 支出 , 扰乱 了 金融 秩序 , 加剧 了 金融 机构 间 的 无序 竞争 , 容易 滋生 腐败 现 像 , 影响 金融 稳定 .
通知 要求 , 各 金融 机构 要 组织 各级 管理 人员 , 业务 经办 人员 认真 学习 有关 政策 , 法规 , 牢固 树立 合法 , 合 规 经营 意识 .
要 从 改善 服务态度 , 提高 服务质量 入手 , 坚持 按照 国家 法定 存款利率 及 有关 法规 组织 存款 .
要 树立 成本 , 效益 观念 , 把 积极 组织 存款 与 提高 资产 质量 , 提高 经营 效益 结合 起来 , 全面 提高 管理 水平 .
同时 , 要 充分 发挥 各地区 金融 机构 行业 自律 组织 的 作用 , 互相 监督 .
新华社 深圳 2月22日 电 ( 记者 钱彤 ) 国家主席 江泽民 今天 下午 在这里 会见 了 土耳其 大 国民 议会议长 耶尔德勒姆·阿克布卢特 一行 .
双方 进行 了 亲切 友好 的 谈话 .
江泽民 欢迎 阿克布卢特 来华 访问 .
他 说 , 中土 友谊 源远流长 , 举世闻名 的 丝绸之路 架起 了 我们 两 个 民族 友好 交往 的 桥梁 .
近年来 , 两国 高层 往来 不断 , 有力地 推动 了 中土 友好 合作 关系 的 持久 发展 .
江泽民 指出 , 土耳其 横跨 欧亚大陆 , 是 所在 地区 具有 重要 影响 的 国家 .
中国政府 十分 重视 发展 与 土耳其 的 友好 合作 关系 .
加强 中土 关系 不仅 符合 两国 和 两国 人民 的 根本利益 , 也 有利于 维护 地区 和平 与 稳定 .
江泽民 请 阿克布卢特 回国 后 转达 他 对 土耳其 总统 德米雷尔 的 亲切 问候 .
阿克布卢特 感谢 江泽民 拨冗 会见 .
他 还 转达 了 德米雷尔 总统 对 江泽民 主席 的 亲切 问候 , 并 期待 江泽民 主席 对 土耳其 的 访问 .
阿克布卢特 说 , 通过 这次 访问 , 我们 对 中国 的 经济 发展 和 社会 进步 留下 了 深刻 的 印 像 .
中国人民 取得 的 成就 令 世人 钦佩 .
中国 是 个 大国 , 在 维护 地区 和 世界和平 与 稳定 中 发挥 着 巨大 作用 .
他 强调 , 土耳其 始终 奉行 一个 中国 的 政策 , 十分 尊重 中国 的 主权 和 领土完整 .
土耳其 反对 干涉 别国 内政 .
他 表示 , 土耳其 一贯 重视 同 中国 发展 在 各个 领域 的 友好 合作 关系 , 并 希望 与 中国 在 国际 事务 中 相互 配合 , 为 世界 的 和平 与 发展 共同努力 .
( 第三十七 号 ) 中国 谴责 对 科索沃 的 任何 暴力行动 " 中新社 北京 二月二十二日 电 " 中国 外交部 发言人 朱邦造 今天 在此间 表示 , 中方 对 近日来 科索沃 出现 的 紧张 局势 深感 担忧 .
中国 谴责 一切 可能 给 科索沃 带来 新 的 不稳定 的 暴力行动 , 呼吁 有关 各方 保持 克制 , 防止 紧张 局势 进一步 升级 .
在 今天 的 外交部 新闻发布会 上 , 朱邦造 说 , 科索沃 问题 是 南斯拉夫 国内 一个 地区 的 民族 宗教 矛盾 , 错综复杂 .
他 表示 , 中国 在 科 问题 上 的 立场 十分 明确 .
( 第三十九 号 ) 朱邦造 谈 中美 高层 会晤 " 中新社 北京 二月二十二日 电 " 外交部 发言人 朱邦造 今天 在此间 较为 详细 地 介绍 了 中美 高层 会晤 的 情况 .
二月十七日至十八日 , 中国 外交部 副部长 杨洁篪 与 来华 的 美国 副 国务卿 塔尔博特 举行 了 中美 战略 安全 磋商 .
美方 参加 磋商 的 有 国防部 副部长 斯洛科姆 参 联会 副主席 罗尔斯顿 总统 国家 安全 事务 副 助理 斯坦伯格 驻华 大使 普 里 赫 等 .
这位 发言人 指出 , 弹道 导弹 防御 是 此次 磋商 的 核心 议题 之一 .
这一 计划 不利 於 全球 战略 平衡 与 稳定 , 不利 於 地区 的 和平 与 安全 , 不仅 损害 其他 国家 的 正当 安全 利益 , 最终 对 美 也 不利 .
朱邦造 说 , 当前 , 中美 关系 面临 进一步 改善 和 发展 的 机遇 , 也 存在 挑战 .
他 表示 , 中国 愿 与 美方 共同努力 , 推动 中美 关系 朝 著 两国 元首 确立 的 方向 和 目标 向前 发展 .
朱邦造 说 , 中方 强调 指出 , 台湾 问题 始终 是 中美 关系 中 最 重要 最 敏感 的 核心 问题 .
中国 希望 美方 恪守 中美 三 个 联合公报 和 美方 有关 承诺 , 妥善 处理 台湾 问题 , 这 对 中美 关系 的 健康 稳定 发展 至关重要 .
美方 表示 , 克林顿 政府 致力 於 发展 美中 关系 .
克林顿 总统 决心 在 余下 的 任期 内 , 进一步 促进 美中 关系 朝 著 建设性 战略 伙伴 关系 的 方向 前进 .
克林顿 总统 坚定 地 致力 於 推动 美 国会 支持 对华 永久 正常 贸易 关系 .
塔 表示 , 美国 政府 反对 " 加强 台湾 安全 法 " , 并 将 阻止 该 法案 成为 法律 .
美方 表示 高度 重视 中方 在 磋商 中 阐述 的 看法 和 立场 , 并 将 予以 认真 研究 .
最近 , 美国 " 洛杉矶 时报 " 等 一些 报纸 报道 称 , 一 美籍华人 为 中国 购买 并 " 偷运 " 用 於 导弹 制导 和 预警 系统 的 红外线 照相机 .
朱邦造 严正 指出 , 这一 报道 不 属实 .
他 指出 , 进口 的 红外 热 象 仪 是 由 美国 Raytheon 公司 生产 的 载 于 公开 出版 的 " 1999-2000年 詹 氏 光电 系统 年鉴 " 的 产品 .
它 将 用 於 河道 船舶 全天候 监视 , 特别是 公开 招标 的 中国 海关 水 上 缉私 艇 项目 , 而不是 以 军事 为 目的 .
这位 发言人 称 , 中方 公司 已 於 去年 向 美方 公司 提供 了 有关 最终用户 和 用途 的 书面 说明 .
王绍 鸿 是 1997年3月 经 人 介绍 , 本着 强身 健体 的 初衷 走进 练功 点 的 .
气愤 之下 , 他 撕毁 了 20本 " 法 轮 功 " 类 书籍 , 砸烂 了 16 盘 有关 录音带 , 烧掉 了 有关 画 象 和 徽标 , 并 上交 练功 心得体会 34本 .
为了 进一步 警醒 自己 , 教育 他人 , 王绍 鸿 借来 录象机 , 买 了 录象带 , 将 电视 上 播放 的 有关 揭批 " 法 轮 功 " 邪教 本质 的 节 目录 了 8 盘 .
他 说 : " 我 录下 这些 镜头 , 是 为了 时刻 教育 自己 , 坚决 与 ' 法 轮 功 ' 决裂 .
同时 让 我的 亲戚 , 朋友 和 以前 的 练功 者 也 来看 , 劝 他们 全部 退出 ' 法 轮 功 ' 邪教组织 , 不要 再 被 李洪 志 继续 蒙蔽 下去 了 . "
" 明报 专 讯 " 涉及 金额 八百亿 元 的 厦门 特大 走私案 关键 人物 之一 出逃 澳洲 的 原 厦门市 副市长 蓝甫 近期 已 被 大陆 当局 在 香港 拘捕 .
据 消息 人士 透露 , 蓝甫 因 在 澳洲 生活 困苦 , 而 致电 给 厦门市 委 书记 洪永世 , 要求 以 内幕 交易 方式 , 调到 厦门 驻 本 港 办事处 工作 .
结果 在 大陆 有关部门 的 介入 下 , 蓝甫 上周 在 本 港 被捕 , 并且 直接 送往 北京 接受 调查 .
至此 , 厦门 远华 案 中 所有 重要 人物 均 已 落网 .
洪永世 当时 随即 答应 蓝甫 的 要求 , 让 蓝甫 自行 到 香港 报到 .
据悉 , 蓝甫 到 厦门 驻 香港 办事处 后 , 首先 与 洪永世 电话 联络 , 而 蓝甫 根据 洪 在 电话 中 的 指示 , 未 与 其他 任何人 联系 , 直接 抵达 指定 住宅 .
当 蓝甫 进入 时 , 早 有数 名 大陆 调查 人员 " 恭候 " , 蓝甫 随即 被 拘捕 , 并 於 翌日 经 海路 押送 厦门 .
蓝甫 抵 厦门 后 , 直接 由 厦门 机场 转送 至 北京 接受 调查 .
据悉 , 蓝甫 被 有关部门 扣押 后 , 经由 轮船 解 返 厦门 途中 , 蓝甫 确认 自己的 如意算盘 落空 后 , 曾经 绝望 地 哀求 押送 人员 网开一面 , 放 他 一 马 . 海路 押送 厦门 转 解 北京
虽然 他 仍然 不敢 要求 回到 国内 工作 , 却 误 以为 香港 是 良好 的 避风港 .
明报 网站 版权 所有 不得 转载 Copyright (C) 1999 Mingpao.com All rightsreserved .
江泽民 访 深 料 今日 结束 .
他 称 发展 民族 的 高 新 科技 事业 是 新世纪 中国 发展 经济 的 一 大 重点 .
" 明报 专 讯 " 北京 对 原 公安部 副部长 李纪周 包庇 走私案 穷追猛打 , 继 中纪委 抽调 重兵 调查 厦门 远华 走私案 取得 重大 成果 后 , 中纪委 又 督促 广东 查处 境内 涉及 李纪周 的 走私案 .
消息 指出 , 广东 已 将 此 案 列为 今年 反腐败 的 重点 , 目前 已 取得 进展 , 其中 清远市 前后 两 任 公安 局长 因 涉案 已 被 拘捕 .
广东 查办 李纪周 案 已 取得 进展 , 案件 涉 深圳 广州 清远 等 市 .
涉案 商人 供 出 贪官 名单
该 商人 去年底 被捕 后 , 先后 供 出 深圳 海关 广州 海关 多名 负责人 涉案 .
消息 称 , 案件 涉及 面 相当 广 , 包括 解放军 总部 个别 部门 负责人 也 涉案 .
据称 , 北京 责令 广东 当局 严肃 查处 本 案 , 不管 涉及 什 麽 人 , 都要 一 查 到底 .
这个 文件 的 发表 , 相信 对 於 促进 台湾 问题 的 早日 解决 , 是 有 著 积极 和 重要 意义 的 .
其一 , 台湾 地区 新 的 领导人 的 大选 在 即 .
其二 , 时值 港澳 都 已 顺利 回归 之后 和 两岸 都 将 参加 世 贸 组织 (WTO) 之前 .
前者 已 以 事实 证明 , 按照 " 一国两制 " 原则 实现 中国 统一 是 完全 可行 的 .
台湾 问题 虽 与 港澳 情况 不同 , 但 绝不 可以 此 作为 拒 统 拒 和 的 借口 .
后者 将 给 两岸 发展 经贸 合作 关系 带来 新 的 契机 , 如果 把 台 , 港 , 澳 和 祖国 大陆 连结 在 一起 , 加强 协作 , 相信 对 各方 的 经济 发展 都会 有 好处 .
其 三 , 祖国 大陆 的 改革开放 正 处 於 深化 和 扩大 之 时 .
外电 认为 , 二000年 是 中国 " 经济 之 年 " .
中国 将 制定 " 第十 个 五年计划 " , 推动 " 西部 大 开发 " 计划 , 并 加速 实行 国有企业 等 三大 改革 .
与此同时 , 台湾 新 当选 的 领导人 , 亦将 加紧 推动 台湾 经济 建设 .
两岸 关系 此时 如 能 在 " 一个 中国 " 原则 下 求得 缓和 与 发展 , 相信 一定 会 为 两岸 合作 , 共振 中华 开 创新 机 .
一个 中国 原则 是 白皮书 全文 的 核心 内容 .
在 台湾 与 大陆 之间 , 究竟 是 " 一 国 " 还是 " 两国 " , 这 不是 一般 的 问题 , 而是 原则问题 , 大是大非 问题 .
这是 每一个 中国人 , 包括 台湾 同胞 在内 , 都 必须 面对 , 也 无法 回避 的 问题 .
台湾 当局 说 : " 中华民国 自 一九一二年 起 就是 主权 独立 的 国家 .
" 然而 人所共知 , " 国家 " 和 代表 这个 国家 的 " 政府 " , 并不 完全 是 一回事 .
现在 台湾 的 国民党 政权 , 在 从 日本人 手中 收复 台湾 之前 , 曾经 统治 过 台湾 吗 ?
台湾人 民 曾经 向 它 交纳 过 税赋 吗 ?
既然 都 没有 , 那 又 为什麽 会 收回 台湾 呢 ?
这是 为什麽 ?
道理 很 简单 , 国家 主权 是 由 代表 这个 国家 的 政府 行使 的 , 旧 的 政府 被 推翻 了 , 理所当然 地 要 由 新政府 代表 这个 国家 行使 主权 .
不敢 面对 现实 , 强词夺理 , 歪曲 真相 , 欺骗 人民 , 这 正是 台湾 当局 一些 人 的 最大 悲哀 .
与此同时 , 什 麽 " 台湾 第一 " , " 台湾 优先 " , " 台湾 生命 共同体 " 等 提法 满天飞 .
台湾人 都是 中国人 , 只有 先 去 台湾 和 后 去 台湾 之 分 , 而 根本 没有 台湾人 和 中国人 之 别 .
海峡 两岸 自古 一家 , 山水相连 , 血脉 相连 , 休戚相关 , 祸福 与共 .
而 这一切 只有 在 坚持 和 维护 一个 中国 原则 下 才能 做到 .
故而 , 能否 做到 坚持 和 维护 一个 中国 原则 , 实 是 真 爱 台湾 和 假 爱 台湾 的 分水岭 .
诚如 这次 发表 的 白皮书 所 言 , 一个 中国 原则 是 中国政府 对 台 政策 的 基石 , 只有 坚持 一个 中国 原则 才能 实现 和平 统一 .
这一切 说明 , 我们 对 当前 台湾 岛内 的 形势 绝不 可 掉以轻心 .
目前 特别 值得 指出 的 是 , 国民党 与 民进党 正在 " 合流 " , 即 国民党 在 " 民进党 化 " , 民进党 也 在 " 国民党 化 " .
国民党 的 " 两国 论 " 与 民进党 的 " 台独 论 " 正在 相互 靠近 .
他们 所 鼓吹 的 " 分裂 论 " , 绝不 是 " 爱 台 " 而是 " 害 台 " 和 " 祸 台 " .
台湾 的 未来 , 祖国 的 统一 , 只能 寄 希望 於 有 著 光荣 爱国 传统 的 台湾人 民 .
丰南市 是 河北省 唐山市 下属 的 一个 县级市 .
改革开放 以来 , 丰南市 经济 建设 和 社会 发展 取得 了 显著 成绩 .
21日 下午 , 朱 ( 金字 旁 容 ) 基 一到 唐山 , 就 听取 河北省 委 , 唐山市 委 的 汇报 , 并 就 丰南市 " 三讲 " 教育 问题 作 了 研究 .
当天 下午 , 他 在 有 700 多人 参加 的 丰南市 领导干部 " 三讲 " 教育 会议 上 作 了 动员 讲话 .
朱 ( 金字 旁 容 ) 基 在 讲话 中 全面 阐述 了 深入 开展 " 三讲 " 教育 的 重大 意义 .
他 要求 丰南市 领导班子 和 领导干部 要 提高 认识 , 统一思想 , 以 对 党 和 人民 高度 负责 的 精神 , 认真 搞好 " 三讲 " 教育 .
要 坚持 高标准 , 严 要求 .
朱 ( 金字 旁 容 ) 基 要求 , 河北省 委 , 唐山市 委 和 丰南市 委 要 切实 加强 领导 , 确保 " 三讲 " 教育 高质量 地 圆满 完成 任务 .
陪同 朱 ( 金字 旁 容 ) 基 在 丰南市 进行 " 三讲 " 教育 调查研究 , 并 出席 领导干部 " 三讲 " 教育 会议 的 有 盛华仁 , 张左己 , 王春正 , 贾军 , 魏礼群 , 李伟 等 .
新华社 北京 2月23日 电 ( 记者 马晓春 ) 中央军委 主席 江泽民 日前 签署 命令 , 颁布施行 " 中国人民解放军 司令部 建设 纲要 " .
这次 颁发 的 " 司令部 建设 纲要 " , 是 我军 历史上 第一 部 专门 规范 , 指导 司令部 建设 的 法规 .
它 继承 吸收 了 我军 司令部 建设 的 优良 传统 和 新鲜 经验 , 具有 很 强 的 思想性 , 规范性 和 指导性 , 是 新时期 我军 司令部 建设 的 基本 依据 .
" 纲要 " 自 发布 之 日 起 施行 .
新华社 广州 2月23日 电 ( 人民日报 记者 毛磊 新华社 记者 孙 一曲 ) 广东省 顺德市 华 立 实业 有限公司 董事长 兼 总经理 张长立 串通 银行 内部 工作人员 , 以 存款 形式 非法 高息 融资 , 涉案 金额 达 135亿 元 .
日前 , 广东省 顺德市 人民法院 以 非法 吸收 公众 存款 罪 , 判处 张长立 有期徒刑 10 年 , 并 处罚金 人民币 20万 元 .
1997年9月 案发 后 , 张长立 畏罪潜逃 到 境外 .
1998年3月 , 公安 机关 以 涉嫌 非法 吸收 公众 存款 立案 , 并 通过 国际刑警组织 向 新西兰 , 古巴 , 汤 加 , 泰国 , 马来西亚 等 国家 警方 发出 通报 , 要求 协同 追捕 张长立 .
在 东南亚 某 国 警方 的 协助 下 , 1999年5月 , 我国 公安 机关 将 其 缉捕 并 押解 回国 .
客户 同时 被 要求 写下 承诺 书 , 保证 在 一定 期限 内 不 提前 支取 该 款项 .
办好 手续 后 , 华 立 实业 有限公司 先 支付 高息 部分 或 全部 利息 给 客户 , 待 存款 到期 后 , 再 由 客户 凭 存折 到 北 深 去 木 加工 下 加 口 办事处 提取 余下 的 本金 或 本息 .
案发 后 , 华 立 实业 有限公司 尚 有 客户 存款 约 6亿 元 未 归还 .
张长立 非法 吸收 公众 存款 案 是 一起 严重 侵犯 国家 金融 管理 制度 , 扰乱 金融 秩序 的 经济 犯罪 案件 , 给 国家 , 集体 和 个人 财产 造成 了 巨大 损失 .
对 张长立 一 案 的 侦破 和 审判 , 充分 显示 了 我国 政府 严厉 打击 经济 犯罪 , 维护 社会主义 市场经济 健康 有序 发展 的 决心 .
本报讯 记者 李丹 报道 : 据 海关 统计 , 今年1月份 , 我 对 美国 出口额 达 34.2亿 美元 , 比 去年 同期 增长 38.7% .
去年中 国 对 美国 进出口 总值 达 614.7亿 美元 , 比 上年 增长 12.1% .
1999年 我 对 美 贸易 顺差 224.1亿 美元 .
在 中国 自 美国 进口 中 , 加工 贸易 进口 53亿 美元 , 占 自 美 进口 总值 的 27% .
其中 一般 贸易 进口 103亿 美元 , 扭转 了 连续 3 年 的 下滑 局面 , 增长 34.1% , 占 自 美国 进口 总值 的 比重 达 52.7% .
分析 表明 , 加工 贸易 项 下 , 我国 对 美 贸易 顺差 245.2亿 美元 , 是 我国 对外贸易 顺差 的 主要 来源 .
一般 贸易 对 美 顺差 只有 11.3亿 美元 ; 其它 贸易 项 下 对 美 贸易逆差 32.4亿 美元 .
全国人大 常委会 办公厅 新闻局 副局长 郑 允海 告诉 记者 , 去年10月 试 开通 的 " 中国人 大新闻 " 网站 , 吸引 了 大量 群众 上网 浏览 .
在 " 两会 " 期间 , 这些 网站 每天 的 访问量 都 达到 数万 人次 .
" 两会 " 期间 , 不少 电子邮件 得到 了 市 人大 代表 , 委员 的 答复 , 其中 一些 问题 还 在 代表 , 委员 的 督办 下 得到 了 解决 .
其中 北京 一位 市民 反映 住所 楼下 饭馆 噪音 , 油烟 严重 扰民 问题 .
北京市 政协 副主席 李荻生 立即 回信 表示 一定 督促 解决 .
不久 , 有关部门 传来 消息 , 扰民 饭馆 已 停业 整顿 .
同时 , 党中央 还 决定 陈玉杰 ( 女 ) , 谢旭人 , 王成铭 同志 任 中央 金融 工委 副 书记 .
这次 部分 金融 机构 主要 领导干部 交流 , 调整 , 是 党中央 , 国务院 根据 工作 需要 和 干部 交流 的 精神 , 结合 金融 系统 的 特点 和 实际 , 经过 通盘 考虑 , 慎重 研究 决定 的 .
这样 做 , 有利于 金融 事业 的 进一步 发展 , 有利于 加强 金融 机构 领导班子 建设 , 有利于 领导干部 的 锻炼 成长 和 领导班子 的 年轻化 .
近年来 , 河南省 发挥 自身 优势 , 调整 农业 结构 取得 明显 成效 , 温家宝 对此 给予 充分 肯定 .
粮棉 主 产区 必须 通过 结构 调整 继续 发挥 自身 优势 .
第一 , 由 一般 粮食 品种 向 优质 , 专用 品种 转变 .
这是 全国 农业 结构 调整 的 重要 内容 , 更是 粮棉 主 产区 结构 调整 的 主攻 方向 .
要 花 大力气 改良品种 , 提高 质量 , 使 粮棉 生产 向 优质 化 发展 .
第二 , 由 单一 的 粮棉 生产 向 同时 发展 多种经营 转变 .
在 发展 多种经营 的 同时 , 必须 切实 保护好 基本 农田 , 继续 加强 农业 基础 设施 建设 , 保护 农业 生产能力 .
第三 , 由 粗放经营 向 集约经营 转变 .
要 在 充分 发挥 主 产区 粮棉 生产规模 优势 的 同时 , 注重 质量 , 降低 成本 , 提高 效益 , 增强 市场 竞争力 .
第四 , 根据 市场 需求 和 自身 条件 发展 农副产品 加工业 .
这 不仅 能够 提高 农副产品 附加值 , 增加 农民 收入 , 而且 可以 向 消费者 提供 多样化 和 高品质 的 农产品 , 为 农业 的 持续 发展 开拓 更 广阔 的 市场 .
由于 历史 原因 , 主 产区 的 农业 生产 结构 比较 单一 , 在 当前 粮棉 生产 出现 供大于求 的 情况 下 , 调整 结构 的 任务 也 更加 艰巨 .
温家宝 指出 , 完成 新 阶段 农业 和 农村 工作 的 各项 任务 , 必须 切实 加强 和 改进 党 对 农村 工作 的 领导 .
重点 要 做好 以下 几项 工作 : 一是 加强 对 结构 调整 的 引导 , 搞好 产销 衔接 , 帮助 农民 解决 生产 的 后顾之忧 .
各级 农业 部门 要 加强 技术指导 和 新技术 推广 , 落实 各项 配套 措施 , 做好 优质 专用 种子 的 余缺 调剂 和 供应 工作 .
二 是 切实 加强 麦田 管理 .
组织 农业 技术人员 深入 田间 地头 , 查 苗情 , 查 墒情 , 查 病虫 , 指导 农民 进行 春 管 .
三 是 保证 春耕 生产 物资 的 供应 .
信用社 要 积极 主动 做好 对 春耕 生产 的 信贷 工作 .
随同 考察 的 有关方面 负责 同志 还有 马凯 , 万宝瑞 , 韩长赋 , 王明义 等 .
这是 部分 军 内外 专家 今天 在京 座谈 时 表达 的 共识 .
与会者 普遍 认为 , " 一个 中国 的 原则 与 台湾 问题 " 白皮书 的 发表 是 非常 必要 和 及时 的 .
与会者 指出 , 香港 , 澳门 相继 回归祖国 后 , 解决 台湾 问题 , 实现 祖国 完全 统一 进入 了 一个 新 的 阶段 .
在 这样的 背景 下 , 中国政府 发表 " 一个 中国 的 原则 与 台湾 问题 " 的 白皮书 , 是 非常 必要 的 .
这 " 三 个 如果 " 明确 宣示 了 我们 在 台湾 问题 上 被迫 采取 断然 措施 , 包括 使用 武力 的 前提 , 实际上 可以说 就是 我们 的 " 底牌 " .
在 事关 祖国 统一 的 原则问题 上 , 我们 是 决不会 妥协 和 让步 的 .
与会者 还 指出 , 白皮书 的 发表 是 对 台湾 分裂 势力 的 当头棒喝 .
白皮书 的 发表 , 有利于 捍卫 国家 , 民族利益 ; 有利于 台湾 问题 的 和平 解决 ; 有利于 促使 国际 社会 在 一个 中国 的 原则 下 认识 和 处理 有关 问题 .
与会 的 部分 军队 专家 表示 , 白皮书 发表 后 , 作为 军人 , 更 感到 人民军队 所 肩负 的 责任 极其 重大 .
我们 要 密切 关注 台湾 局势 的 发展 , 为 维护 祖国 统一 做出 自己的 贡献 .
( 一 ) 1997年 夏 , 建设银行 广东省 顺德市 支行 北 深 去 木 加工 下 加 口 办事处 不断 出现 这样 一个 奇怪 的 现 像 : 储户 手持 活期 存折 , 却 无法 从 银行 支取 现金 .
顺德市 支行 有关 负责人 意识到 问题 的 严重性 , 立即 向 公安 机关报 了 案 .
至 案发时 , 尚 有 69亿 元 无法 退还 , 给 国家 造成 了 巨大 的 经济 损失 .
深知 自己 罪恶的 深重 , 这一 非法 吸收 公众 存款 案 的 主要 犯罪 嫌疑人 - - 华 立 实业 有限公司 董事长 兼 总经理 张长立 当即 秘密 携 款 逃往 境外 .
1999年4月底 , 公安 部门 根据 掌握 的 线索 了解到 , 张长立 持 伪造 的 西萨摩亚 护照 , 在 东南亚 一带 活动 .
5月5日 早晨 , 张长立 乘坐 的 飞机 刚刚 降落 在 东南亚 某 国 机场 , 守候 在 机场 的 我 公安人员 当 即将 其 擒获 .
5月7日 , 在 该 国 警方 的 协助 下 , 张长立 被 押解 回国 .
( 二 ) 张长立 是 在 市场经济 的 大潮 中 成长 起来 的 一个 民营企业 家 .
张长立 一下子 从 哪里 筹集 到 这 幺 钱 ?
这样一来 , 华 立 实业 有限公司 得到 了 资金 , 建行 北 深 去 木 加工 下 加 口 办事 则 可以 完成 上级 下达 的 存款额 任务 .
1995年4月 , 张长立 派人 以 筹建 星火 科技 网 的 名义 , 向 社会 发布 年利率 为 18%至36% 的 高息 集资 信息 .
此后 短短 两年 多 时间 里 , 来自 安徽 , 江西 , 陕西 , 湖北 , 海南 和 广东 等 省 的 单位 和 个人 , 以 活期存款 的 方式 将 集资 款 陆续 存入 建设银行 北 深 去 木 加工 下 加 口 办事处 .
银行 为 储户 开出 活期 存折 , 但 客户 要 写下 承诺 书 , 保证 在 一定 的 期限 内 不 提前 支取 " 存款 " .
在 办理 每 笔 " 存款 " 手续 时 , 华 立 实业 有限公司 先 把 高额 利息 部分 支付 给 客户 , 到 商定 的 期限 后 再 由 客户 凭 存折 到 银行 提取 其余 利息 和 本金 .
而后 , 何英 志 指使 建行 北 深 去 木 加工 下 加 口 办事处 工作人员 违反 金融 管理 制度 , 通过 无 存折 转 款 的 方式 , 再 将 这 笔 钱 转入 华 立 实业 有限公司 的 帐户 .
截至 1997年9月 案发时 , 华 立 实业 有限公司 通过 这种 方式 非法 吸收 的 集资 款 高达 135亿 元 .
然而 , 由于 盲目 投资 , 张长立 筹 得 的 巨额 资金 , 并 没有 实现 他 预期 的 高 收益 .
一些 客户 不断 向 银行 和 公司 催讨 , 甚至 向 主管 部门 举报 , 最终 导致 东窗事发 .
( 三 ) 违法者 必 被 究 , 张长立 最终 没有 逃脱 法律 的 制裁 .
然而 , 张长立 非法 吸收 公众 存款 案 暴露出 的 诸多 问题 值得 人们 深刻 反思 .
非法 吸收 公众 存款 的 过程 还 往往 诱发 其他 经济 犯罪 活动 的 发生 .
一些 企业 或 金融 部门 本来 只是 为了 迅速 融资 , 但 采取 这种 高风险 的 非法 手段 , 或 早 或 晚 几乎 无 一 例外 会 出现 巨大 的 资金 漏洞 .
为 填补 漏洞 , 极 易 导致 行贿 , 贪污 , 诈骗 甚至 更 严重 的 刑事犯罪 活动 .
国家 只 保护 公民 个人 和 单位 的 合法 收入 , 选择 储蓄 或 其他 投资 方式 必须 合法 .
张长立 等人 使用 的 手法 并不 高明 , 但 为 什 幺 百 试 不爽 , 屡屡 得手 ?
法网 恢恢 , 疏 而 不 漏 .
据统计 , 1999年 全国 公安 机关 共 抓获 经济 犯罪 分子 11万 多人 , 由 境外 9个 国家 和 地区 抓获 经济 犯罪 嫌疑人 20 多名 .
贵州 是 我国 不 沿边 , 不 沿江 , 不 沿海 的 " 三 不 沿 " 内陆 省份 , 由于 受 自然 , 地理 和 历史 等 因素 的 影响 , 经济 社会 发展 长期 滞后 .
全省 17万 平方公里 土地 面积 , 97% 是 崇山峻岭 .
刘方仁 认为 , 制约 贵州 发展 的 因素 关键 在 交通 不便 , 信息 不 畅 .
近年来 , 省委 , 省政府 全力 抓 公路 , 铁路 , 航空 , 水运 等 基础 设施 建设 , 贵州 交通 正 发生 历史性 的 变化 .
今年 , 经过 贵州 铜仁 地区 的 渝 ( 重庆 ) 怀 ( 化 ) 铁路 可望 开工 .
到 2002年 , 贵州 将 成为 西部地区 铁路 路网 密度 最高 的 省份 .
贵州 高原 地处 长江 和 珠江 两 大 水系 的 分水岭 .
加强 生态 环境保护 , 治理 水土流失 , 不仅 是 贵州 实现 可持续发展 战略 的 重大 课题 , 而且 事关 长江 , 珠江 中下游 广大 地区 " 长治久安 " 的 大局 .
当前 重点 是 将 35 度 以上 的 陡坡 开荒 地 退下来 .
中新社 记者 赵江 涛 张明新 腐败 是 困扰 当今 世界 各国 政治 生态 的 一个 不可忽视 的 问题 , 正 处 於 大 变革 时期 的 发展 中 的 中国 也 不可避免 .
反腐败 之所以 仍然 会 是 今年 " 两会 " 的 焦点 之一 , 就 在 於 其 常谈 常 新 , 就 在 於 其 不可 毕 其 功 於 一役 .
消息 公布 的 第二天 , 国务院 召开 廉政 工作会议 , 朱 鎔 基 总理 指出 , 我们 的 政府 是 人民 的 政府 , 廉洁 从政 是 最 起码 的 要求 .
这是 " 两会 " 前 作为 政府 首脑 在 这个 问题 上 的 重要 表态 .
综观 一九九九年中 国 的 反腐败 工作 , 可以说 取得 了 相当 的 成果 .
行政 性 收费 和 罚没 收入 实行 " 收支 两条 线 " 的 原则 得到 了 有效 贯彻 .
建立 有形 建筑 市场 工作 进一步 推进 , 除 经 批准 不 建 的 十四个 以外 , 全国 地 ( 州 盟 ) 以上 城市 均 已 建立 , 有效 遏止 了 工程 建设 中 的 腐败 现 像 .
政府采购 制度 会计 委派 制度 领导干部 任期 经济 责任 审计 制度 , 以及 村务公开 厂务 公开 政务 公开 等 制度 的 推进 也 收到 了 积极 成果 .
腐败 的 根源 在 於 权力 缺乏 有效 监督 , 而 强有力 的 行政 权力 又是 保证 行政 高效率 的 重要 因素 之一 , 其中 的 取舍 定夺 须 视 国情 而 定 .
反腐败 在 相当 一段 时期 内 会 是 中国 社会 热度 不减 的 焦点 话题 之一 .
新华社 北京 2月23日 电 ( 记者 罗玉文 ) 中央军委 今天 在京 举办 高科技 知识 讲座 .
中共中央 政治局 委员 , 书记处 书记 , 中央军委 副主席 张万年 主持 讲座 并 讲了话 .
中央军委 委员 傅全有 , 徐才厚 参加 讲座 .
解决好 " 打得赢 , 不 变质 " 这 两 个 课题 , 就 必须 把 江主席 关于 用 科学 理论 和 高科技 知识 武装 全军 的 重要 指示 落到 实处 .
我们 要 充分 利用 和 发挥 网络 技术 的 优势 , 努力 提高 学习 科学 理论 和 高科技 知识 的 质量 和 效率 .
抓好 科学 理论 武装 , 这是 " 不 变质 " 的 思想 基础 和 重要 保证 .
张万年 强调 , 抓好 高科技 知识 武装 , 这是 " 打得赢 " 的 迫切 需要 和 重要 保证 .
江主席 号召 全军 深入 学习 高科技 知识 , 广泛 开展 科技 练兵 活动 .
这是 有 长远 战略 考虑 的 .
全军 部队 必须 通过 学习 掌握 高科技 知识 , 提高 打赢 高技术 战争 的 能力 .
全军 各级 领导干部 必须 通过 学习 掌握 高科技 知识 , 提高 指挥 打赢 高技术 战争 的 能力 .
学习 高科技 知识 , 军委 , 总部 要 率先 形成风气 , 持之以恒 , 带动 全军 .
我们 一定 要 把 学习 高科技 知识 作为 一项 长期 而又 紧迫 的 战略 任务 , 坚持不懈 地 抓 下去 .
参加 听 讲座 的 还有 解放军 四总部 , 驻京 各 大 单位 , 武警 部队 及 军委 办公厅 的 领导 .
中共中央 政治局 委员 , 书记处 书记 , 中央 文明委 主任 丁关根 主持 会议 并 讲话 .
丁关根 指出 , 高度 重视 思想 政治 工作 , 是 我们 党 的 优良 传统 和 政治 优势 .
强调 越是 深化 改革 , 扩大 开放 , 越是 发展 社会主义 市场经济 , 越 要 重视 和 加强 这 方面 的 工作 .
这一点 , 要 在 全党 特别是 领导干部 中 经常 讲 , 反复 讲 .
丁关根 指出 , 要 把 加强 和 改进 思想 政治 工作 的 着力点 放在 基层 .
要 坚持 把 思想 政治 工作 同 各项 业务 工作 紧密 结合 起来 , 把 解决 思想 问题 同 解决 实际 问题 紧密 结合 起来 , 把 教育 群众 同 服务 群众 紧密 结合 起来 .
要 加强 对 青少年 学生 的 思想 工作 , 为 青少年 身心健康 成长 创造 良好 氛围 , 帮助 他们 树立 正确 理想 信念 , 增强 纪律 法制观念 .
要 努力 建立 一支 密切 联系群众 , 关心 群众 生活 , 善于 做 群众 工作 的 基层 思想 政治 工作 队伍 .
加强 思想 政治 工作 , 关键 是 以身作则 , 共产党员 要 做 全社会 的 表率 , 领导干部 要 做 全党 的 表率 .
组织 一批 有分量 , 有 深度 的 文章 , 有 针对性 , 有 说服力 地 回答 群众 关心 的 问题 .
出版 一批 好的 图书 , 影视 作品 , 陶冶 情操 , 寓教于乐 , 丰富 群众 文化 生活 .
展览馆 , 博物馆 , 科技 馆 , 图书馆 , 文化馆 , 电影院 , 娱乐场所 , 旅游 景点 等 , 都要 成为 精神文明 建设 的 阵地 .
中央 文明委 委员 出席 了 今天 的 会议 .
( 香港 中国 通讯社 二月二十三日 电 ) 特稿 : 中国 将 迎来 新一轮 外商 投资 热潮 香港 中 通 社 记者 林鹰 中国 专家 最近 预测 说 , 中国 今年 加入 世 贸 组织 后 , 将会 迎来 新一轮 外商 投资 热潮 .
据 外经贸 部 最新 统计 , 截至 一九九九年底 , 中国 共 批准 外商 投资 企业 三十四万多 家 , 实际 利用 外资 金额 三千零七十八亿 美元 .
去年 , 中国 实际 利用 外资 仍然 保持 相当 规模 , 达 四百零三亿九千万 美元 , 连续 六 年 成为 仅 次 於 美国 的 第二 大 吸纳 外商 投资 的 国家 .
中国 积极 利用 外资 , 对 促进 国民经济 增长 , 推动 进出口贸易 发展 , 增加 就业 人数 等 起 著 很大 作用 .
统计 显示 , 仅 去年 , 外资企业 进出口 总值 就 达 一千七百四十五亿 美元 , 比 上年 增长 百分之十点七 , 占 全国 进出口 总额 百分之四十八点八 .
在 外商 投资 企业 的 就业 人数 , 去年 占 全国 非 农业 劳动 人口 的 百分之十五 以上 .
由於 亚洲 金融危机 的 滞后 影响 , 中国 去年 实际 利用 外资 近 四百零四亿 美元 , 比 上年 下降 百分之九点七 , 成为 多年来 中国 实际 利用 外资 首次 出现 负增长 .
三 , 区域化 集团 的 建立 , 扩大 了 内部 资金 流量 , 尤其是 欧元 的 启动 , 加速 了 欧盟 国家 之间 的 资本 流动 , 相对地 制约 了 欧盟 的 资金 向 欧洲 以外 的 国家 流动 .
而且 欧洲 经济 好转 吸引 大量 资金流 向 欧盟 国家 , 影响 了 国际 资金 的 对华 投资 .
四 , 中国 国内 需求 减慢 和 沿海 开发 地区 工资 增长 较 速 , 在 一定 程度 上 也 削弱 中国 市场 对 外资 的 吸引力 .
不过 , 专家 指出 , 二000年 亚洲 各国 和 地区 如 香港 , 韩国 , 日 本 和 东南亚 国家 等 的 经济 已 出现 复苏 , 这 将会 重新 带动 对华 投资 的 增长 .
随 著 中国 加入 世界 贸易 组织 , 中国 将 有 更多 领域 对外开放 .
这一 轮 新 的 开放 举措 , 将 是 外商 到 华 投资 的 新 机遇 , 从而 掀起 新一轮 的 外商 投资 热潮 .
某 潜艇 部队 组织 的 一场 波澜壮阔 的 海上 实 兵 演练 , 拉开 了 人民 海军 今年 科技大 练兵 的 序幕 .
1997年 以来 , 部队 连续 3 年 被 评为 海军 军事训练 先进 单位 .
前不久 , 总参谋部 通报表彰 了 他们 的 先进事迹 .
今天 , 将军 们 将 在这里 迎接 " 水下 长征 " 凯旋 的 共和国 水下 骄子 .
上午10时整 , 与 惊涛骇浪 搏击 数十 昼夜 的 某 潜艇 官兵 , 驾驶 钢铁 长 鲸 徐徐 驶入 军港 .
久违 了 , 亲人 !
久违 了 , 祖国 !
凝望 着 军港 上空 高高 飘扬 的 五星红旗 , 官兵 们 禁不住 热泪盈眶 .
这 艘 潜艇 是 我国 自行 研制 的 新型 主战 装备 .
为 检验 潜艇 的 性能 和 水下 打击 能力 , 检验 官兵 的 水下 作战 本领 和 生存 能力 , 经 中央军委 批准 , 由 这 艘 潜艇 遂 行 " 水下 长征 " 这一 特殊 任务 .
" 这次 长 航 的 成功 , 将 成为 人民 海军 现代化 建设 的 重要 标志 . "
出航 前 , 海军 司令员 石云生 中将 向 长 航 官兵 们 发出 了 进军 令 .
水下 长征 , 生死 悠关 .
这是 一次 对 潜艇 , 艇 员 和 武器 的 极限 性 考验 .
此刻 , 海上 指挥员 , 部队长 刘光 悠 的 心情 也 和 大家 一样 激动 .
作为 这次 长 航 中 年龄 最大 的 艇 员 和 职务 最高 的 指挥员 , 他 的 付出 可想而知 .
然而 , 当 潜艇 艇 首 刚刚 朝向 祖国 的 方向 时 , 刘光 悠 却 下达 了 " 长 航 再 增加 5 天 " 的 命令 .
但 作为 指挥员 , 他 想 得 更多 的 是 , 利用 长 航 让 部队 得到 近似 实战 的 严格 锻炼 .
动员 会上 , 刘光 悠 话语 掷地有声 : " 我们 在 水下 多 坚持 1分钟 , 就 会 多 赢得 一 分 海战 胜利 的 把握 .
在 党 和 人民 考验 我们 的 关键 时刻 , 必须 交出 满意 的 答卷 ! "
经 报请 上级 批准 后 , 长 航 继续 进行 .
" 左 满 舵 , 双 车 前进 二 ! "
潜艇 再次 驶 向 大洋 深处 .
这天 , 浓雾 锁 海 , 能见度 不足 百米 .
上级 命令 潜艇 对 " 敌 " 护卫舰 实施 鱼雷 攻击 .
随着 艇 长 刘 子民 " 发射 ! " 的 命令 , 两 枚 新型 鱼雷 直奔 目标 , 将 " 敌 " 舰 葬送 海底 .
太阳 从 海平面 悄然 升起 , 潜艇 徐徐 浮 出 海面 .
码头 上 , 欢迎 的 彩旗 迎风 招展 , 欢庆 的 锣鼓 响彻 海 空 .
官兵 们 昂首挺胸 , 依次 走下 潜艇 .
望 着 一张张 消瘦 , 长满 胡须 的 脸庞 , 握着 一双双 沾满 油污 的 双手 , 将军 们 流泪 了 .
近 20 年来 , 这 支 潜艇 部队 先后 组织 了 数十 次 远航 , 部队 所有 潜艇 都 经历 了 太平洋 风浪 的 洗礼 , 创造 了 人民 海军 潜艇 部队 建设 史 上 数十 项 第一 .
( 小标题 ) 科技 练兵 当 先锋 走进 这 支 潜艇 部队 , 人们 立即 会 感受到 群众性 科技 练兵 的 浓厚 氛围 ; 深入 了解 后 , 人们 会 为 他们 取得 的 成绩 而 由衷 地 赞叹 !
1999年6月 , 海军 潜艇 学院 的 一位 教授 专程 来到 某 潜艇 , 向 鱼雷 军士 长 王昌 来 请教 某 新型 鱼雷 的 操作 程序 , 并 邀请 他 一起 编写 鱼雷 使用 教材 .
大学 教授 专程 前来 请教 , 装备 专家 登门 请求 协助 解决 难题 , 在 这 支 部队 不是 新鲜事 .
今年 42 岁 的 王昌 来 , 是 海军 最老 的 潜艇 士官 .
20 多年来 , 他 通过 刻苦 自学 , 熟练 掌握 了 4种 型号 潜艇 鱼雷 发射 专业 本领 , 成为 驾驭 高科技 装备 的 " 士兵 教授 " .
近年来 , 王昌 来 培养出 300 多名 鱼雷 专业 骨干 , 部队 现任 鱼雷 班长 都是 他 的 " 学生 " .
声纳 是 潜艇 的 " 耳朵 " .
仇 裕 平 成为 潜艇 上 的 一名 声纳 兵 后 , 深感 责任 重大 .
他 每天 戴 着 耳机 练 听 功 , 白天 在 教练 室 听 录音 , 晚上 躺 在 床上 听 自己的 脉搏 跳动 出海 时 练习 辨别 各种 水 上 , 水下 目标 的 噪声 .
一 年后 , 他 练就 了 " 一 听准 " 的 过硬 本领 .
去年10月 , 仇 裕 平 随 艇 在 水下 伏击 6 昼夜 , 上 百 批次 的 水 上 , 水下 目标 , 都 被 他 准确 辨别 .
仇 裕 平 还 编写 出版 了 两 本 " 声纳 操作 使用 条例 " , 发表 了 3 篇 学术论文 .
他 提出 的 研制 " 逻辑 记忆 声纳 跟踪 装置 " 方案 , 受到 声纳 专家 的 重视 .
" 当兵 一天 , 就得 想 一天 , 钻 一天 , 干 一天 现代化 " , 这是 部队 党委 对 官兵 们 的 要求 .
仅 1999年 , 部队 就 取得 160 多项 科技 创新 成果 .
潜艇 鱼雷 军士 长 郑文 发 , 大胆 提出 研制 一套 新型 潜艇 鱼雷 攻击 模拟 训练 器材 的 设想 .
得到 部队 领导 的 赞同 后 , 他 开始 了 艰苦 的 拼搏 .
一次 , 为 调试 一个 软件 程序 , 他 连续 奋战 了 9 昼夜 .
一 年后 , 当 郑文 发 把 研制出 的 模拟器 与 鱼雷 攻击 指挥 仪 对接 时 , 却 相互 不 匹配 .
面对 失败 , 他 没有 退缩 .
他 先后 到 北京 , 上 海 等 科研 院所 请教 专家 , 搜集 资料 , 对 设计 方案 作 了 30 多次 重大 修改 , 终于 解决 了 模拟器 与 指挥 仪 匹配 的 难题 .
这 套 模拟 器材 填补 了 新型 潜艇 训练 的 一项 空白 , 投入 使用 后 , 为 国家 节省 了 数百万 元 的 训练 经费 .
1998年10月9日 , 国内 30 多名 专家 , 教授 在 北京 首次 为 一位 潜艇 士兵 举行 了 高级别 的 科研成果 鉴定 会 .
不久 , 海军 正式 将 这项 成果 申报 了 军队 科技 进步 二等奖 .
南中国海 , 风起云涌 , 水深 浪 急 .
部队长 刘光 悠 率 新型 潜艇 , 长途 奔袭 数千 海里 , 来 这里 参加 一场 规模 空前 的 实 兵 演习 .
潜艇 在 水下 连续 伏击 5 昼夜 , 对 " 敌 " 水面舰艇 和 潜艇 发起 12 次 远距离 鱼雷 攻击 , 11 次 直接 命中 目标 .
演习 结束 的 这天 晚上 , 月光如水 .
刘光 悠 枕着 波涛 , 彻夜 难 眠 .
演习 指挥部 的 通电 嘉奖 , 带给 他 的 不仅 是 喜悦 .
曾 4 次 进 军事 院校 深造 , 10 多次 率 艇 远航 的 刘光 悠 , 此刻 感受 最多 的 是 压力 .
1999年1月 , 部队 3 次 召开 科技 兴 训 党委 扩大 会 .
会上 , 刘光 悠 明确 提出 : " 战法 是 争取 战场 主动 的 关键 .
以 我 之 强 打 敌 之 弱 , 我们 就 能 争取 主动 ! "
" 剑 不一定 都 如 人 , 但 剑 法 一定 要 高于 人 ! "
政委 黄尧 年 一 语 中 的 .
" 鱼雷 攻击 面临 三大 风险 , 怎 幺 解决 ? "
部队长 刘光 悠 , 政委 黄尧 年 多次 对 艇 长 们 说 : 高技术 战争 战机 与 风险 并存 , 为了 在 未来 海战 中 把握 战机 , 现在 冒 一点 风险 是 值得 的 .
你们 大胆 干 , 出 了 问题 我们 承担 !
在此 基础 上 , 他们 组织 官兵 展开 100 多次 模拟 演练 .
广阔 海域 , 云飞 浪 卷 .
" 敌 " 舰艇 编队 进入 我 伏击 海区 .
我 两 艘 潜艇 以 迅雷不及掩耳 之势 发起 先 " 敌 " 攻击 .
一枚 枚 新型 鱼雷 呼啸 而 至 , 将 " 敌 " 舰艇 炸 得 粉身碎骨 .
大 射 距 鱼雷 攻击 新 战法 首战告捷 , 攻击 时间 比 过去 缩短 了 一半 , 攻击 距离 提高 了 数 倍 !
创造 打赢 未来 高技术 战争 的 新 战法 , 不仅 要 承担 风险 , 还要 承受 挫折 和 失败 .
由于 受 装备 性能 的 制约 , 某 型 潜艇 只能 在 浅水 布雷 .
部队 领导 从 实战 需要 出发 , 决定 实施 潜艇 大 深度 满载 布雷 .
按照 这一 方案 , 布雷 的 深度 将 比 原来 提高 数 倍 .
然而 , 第一次 大 深度 布雷 , 失败 !
第二次 大 深度 布雷 , 再次 失败 !
" 大 深度 布雷 隐蔽性 好 , 我们 不能 放弃 . "
" 为了 明天 打赢 , 我们 甘愿 承受 今天 失败 的 痛苦 ! "
部队 领导 与 基层 官兵 的 认识 逐渐 趋于 一致 , 这一 新 战法 演练 继续 进行 .
新 的 演练 开始 了 .
潜艇 在 深海 下 潜 , 20 米 , 30 米 , 40 米 … …
艇 长 杨 怀 军 果断 下达 了 " 实施 布雷 " 的 命令 .
转眼之间 , 数十 枚 水雷 在 大海 深处 筑起 了 一道 令 敌 舰船 难以 逾越 的 屏障 .
我 新型 潜艇 首次 大 深度 满载 布雷 获得 圆满 成功 !
胜利 属于 勇于 创新 的 开拓者 .
1999年 , 这 支 水下 雄师 组织 的 攻击 , 布雷 , 反潜 等 多项 新 战法 演练 屡 传 捷报 .
这 一次次 攻坚 的 成功 , 标志 人民 海军 潜艇 部队 已经 具备 打击 对手 的 超常 能力 !
李德洙 要求 各级 民委 在 西部 大 开发 中 转变 观念 , 转变 工作 作风 和 工作 方式 , 从 传统 的 和 习惯 了 的 工作 模式 中 解放 出来 .
李德洙 强调 , 在 西部 大 开发 中 民族 工作 要 坚持 " 五 条 原则 " .
第一 要 坚持 发展 是 根本 , 团结 是 保证 的 原则 .
第五 要 坚持 开拓 创新 与 基层 优良 传统 相结合 的 原则 .
作为 主要 服务于 农业 的 农业 发展 银行 , 面 挑战 , 如何 制定 对策 , 记者 日前 采访 了 农业 发展 银行 设在 农业 大 省 河南省 分 机构 的 负责人 李春亭 .
李春亭 说 , 根据 " 全球 金融 服务贸易 协议 " , 各 成员国 必须 适时 全方位 放 金融 服务 市场 .
国外 许多 政策 性 银行 由 单一 业务 转变 为 综 闲 砸 务 的 发展 经历 便 证明 了 这一点 .
因此 , 李春亭 认为 , 为 适应 加入 WTO 需要 , 农 发行 要 为 国家 建立 高效 安全 的 粮棉 储备 系统 提供 强有力 的 金融 支持 .
在 开放 的 市场经济 环境 中 , 政府 对 食 , 棉花 等 主要 农产品 的 宏观调控 , 将 主要 依靠 这些 商品 的 专项 储备 水平 .
我国 目前 情况 看 , 由于 近来 农业 丰收 和 敞开 收购 农民 余粮 政策 的 实施 , 粮食 备 已 初具规模 .
从 总量 上 看 , 已 达到 联合国 粮农组织 规定 的 17-18% 的 比例 求 .
但 由于 中国 是 一个 农业 大国 , 人口 大国 , 现有 储备 能力 和 调控 手 斡 胫 泄 国情 相比 , 还 存在 一定 的 差距 .
农业 发展 银行 要 在 专 储 粮棉 等 农产品 收购 , 储存 , 调 销 , 进出口 和 仓容 建设 等 方面 继续 给予 大力支持 , 并 搞好 有关 服务 .
( 香港 中国 通讯社 二月二十三日 电 ) 特稿 : 中国 无意 参加 八 国 集团 峰会 香港 中 通 社 记者 贺 冲 中国 外交部 发言人 朱邦造 於 二月二十二日 在 北京 明确 表示 , 中国 无意 参加 八 国 集团 首脑 会议 及其 有关 活动 .
德国 总理 施罗德 说 : " 从 中期 看 , 我 认为 应该 认真 考虑 将 中国 作为 八 国 集团 中 的 一 员 是否 有意义 的 问题 . "
他 在 去年十一月 访华 时 曾 表示 有意 邀请 中国 加入 八 国 集团 .
法 国 总统 希拉克 说 : " 鉴 於 中国 已 成为 维护 世界 稳定 的 主力 , 我 个人 赞成 中国 加入 八 国 集团 , 组成 一个 九 国 集团 . "
对此 , 中国 有必要 表明 自己的 立场 观点 .
中国 已 多次 表明 无意 参加 八 国 集团 首脑 会议 及其 有关 活动 .
中国 对 亚太 事务 和 其他 重大 国际 问题 的 立场 和 观点 是 众所周知 的 .
中方 强调 , 联合国 及 安理会 在 国际 事务 中 的 重要 作用 是 不可 替代 的 .
中国 外交部 发言人 的 谈话 是 十分 含蓄 的 , 他 强调 联合国 在 国际 事务 中 的 重要 作用 , 是 可圈可点 的 .
人们 记得 去年 夏天 , 在 北约 发动 对 南斯拉夫 空袭 之后 , 八 国 集团 异常 活跃 , 使 人 看到 一种 反常 和 令人 担忧 的 现 像 .
其后 , 在 北约 对 南斯拉夫 持续 猛烈 空袭 达不到 目标 的 前提 下 , 以 美国 为首 的 北约 集团 进一步 利用 八 国 集团 协调 解决 科索沃 危机 .
去年五月六日 , 八 国 集团 外长 在 联合国 作出 决议 之前 , 率先 通过 了 有关 政治 解决 科索沃 危机 的 总 原则 , 即 为 解决 科索沃 危机 定下 基调 , 从而 为 联合国 解决 科 索 活 危机 定下 框架 .
这种 做法 , 中国 是 无法 接受 的 .
中国 是 联合国 安理会 五个 常任 理事国 之一 , 对 国际 重大 问题 拥有 否决权 .
去年 八 国 集团 绕开 联合国 安理会 , 实质上 就是 绕开 中国 , 削弱 中国 对 重大 国际 事务 参与 和 施加 影响 的 合法 权利 .
因此 去年 以来 , 中国 积极 寻求 对策 , 摆脱 不利 局面 , 以 维护 国家利益 .
一方面 , 中国 努力 维护 联合国 的 合法性 和 权威性 , 使 国际 政治 的 运行 轨迹 早日 回到 联合国 安理会 的 正确 轨道 上来 .
中国 外交部 发言人 朱邦造 不久前 曾 表示 , 中国 重视 八 国 集团 , 愿意 与 八 国 集团 加强 交流 合作 , 希望 八 国 集团 会议 主席 在 会前 会 后向 中方 通报 的 方式 继续 下去 , 就是 这个 意思 .
然而 , 中国 面对 八 国 集团 若干 成员 的 邀请 , 要不要 以 观察员 身份 出席 G 八 峰会 , 或 正式 加入 G 八 成为 会员 , 确实 是 一个 十分 复杂 的 问题 .
这样 , 中国 就 可以 扩大 外交 活动 的 空间 , 增加 回旋 余地 , 从而 进一步 强化 中国 的 大国 地位 , 减少 不利 因素 , 最大限度 地 维护 国家利益 .
看来 , 中国 更多 地 考虑 世界 大 环境 的 利益 , 婉谢 了 有关 出席 或 加入 八 国 集团 的 邀请 .
中国 的 猪肉 , 禽蛋 分别 占 全世界 总产量 的 46% 和 38% , 中国 的确 是 畜产 大国 , 但 还 不是 强国 .
因为 这 肉 , 蛋 世界 第一 , 只是 就 总量 而言 , 中国 故 侨 口 第一 大国 , 人均 消费 水平 仍然 很低 .
为此 , 必须 努力 提 我国 畜牧业 的 市场 竞争能力 .
这里 欲 进行 些 分析 吞 索 .
特别是 沿海 的 一些 省份 , 半数 农户 不再 养猪 养鸡 , 时 也 产生 了 畜牧业 专 户 , 出现 了 专业村 , 户 养 规模 百 头 猪 , 千 只 鸡 .
进入 90年代 , 畜牧业 的 专业化 生产 就 更 明显 , 畜牧业 从 原来 家庭副业 的 置 , 逐渐 成长 为 非常 富有 活力 的 , 相对 独立 的 产业 .
畜牧业 产销 一体化 , 产业化 经营 也 带动 和 促进 了 畜牧业 生产 的 区域化 和 规模 化 .
四川 , 湖南 的 养猪 发展 迅速 , 猪肉 产量 稳 居 前 两 名 .
但 这种 政策 导致 畜产品 在 城乡 之间 的 分配 严重 不合理 , 在 兼顾 农业 生产者 和 城市 消 颜 呃 益 上 确有 不小 的 失误 , 突出 地表 现在 收购 过头 .
到 1985年 取消 了 主要 畜产品 的 派购 政策 , 逐步 发挥 市场 对 资源 配置 的 基础 性 作用 .
供销社 一直 参与 畜产品 经营 , 但 改革 前后 最大 的 变化 , 是 由 原来的 代理 代 收 转变 为 真正 的 自主 经营 .
以上 是 原有 外贸 , 国营 , 合作 商业 从 流通 拓展 到 畜产品 加工 和 畜禽 生产 一体化 经营 以 巩固 阵地 和 发展 壮大 畜产品 经营 实力 .
还有 一支 国家队 , 这就是 各级 牧 工商 公司 , 是 由 农牧业 生产 行政管理 部门 分离出 来 的 , 直接 从事 畜牧业 生产 , 加工 , 销售 的 新生力量 .
它 产生 于 主要 畜产品 仍 实行 派购 统销 的 年代 , 突破 了 只 从事 畜牧业 生产 的 老 格局 , 是 钤 缃 畜产品 产销 一体化 的 现代 企业 .
这种 绞 绞 迪 了 分散 生产 与 集中 消费 市场 的 对接 , 减少 了 流通 环节 , 降低 了 流通 损失 , 极地 促进 了 畜牧业 生产 的 发展 .
个体 贩运 尽管 组织化 程度 低 , 甚至 有 经营 行为 规范的 问题 , 但 与 其他 流通渠道 可以 做到 优势互补 .
部分 发展 比较 好的 , 达到 了 生产 , 加工 , 销售 一体化 , 产业化 经营 .
分散 饲养 量 占 大头 , 但 生产者 自 食 戎 也 大 , 比较 起来 , 大户 和 规模 饲养场 向 社会 提供 商品 量 方面 则 占有 举 闱 嶂 氐 地位 .
畜牧业 由 分散 的 粗放型 饲养 向 规模 饲养 , 由 家庭副业 养畜 向 集约化 , 现代化 的 饲养 方式 转变 , 即 是 由 传统 经济 向 现代 经济 的 转变 .
这 对 我国 利用 国外 先进 技术 , 工厂 化 , 现代化 养猪 的 发展 , 提高 畜牧业 生产 水平 , 起到 了 推动作用 .
经过 几 轮 " 菜篮子 工程 " 建设 , 畜禽 生产 基地 已 从 近郊 向 远 郊区 和 邻 省 扩散 , 这是 符合 生产力 发展 规律 的 .
但 与 猪肉 和 禽 相比 , 还是 " 小弟弟 " .
根据 中国 的 国情 和 参考 国外 的 经验 , 中国 畜牧业 在 未来 10 年 , 甚至 整个 二十一世纪 , 应 把 肉鸡 和 奶 类 作为 两 大发展 重点 .
各级 政府 应 肉鸡 业 和 奶 产业 提到 重要 位置 , 作为 重点 产业 给予 大力 扶持 . 1 . 肉鸡 是 未来 中国 畜牧业 发展 的 一 大 重点
中国 的 鸡肉 产量 只 占 肉类 总产量 的 12% 左右 , 而 世界 鸡肉 占 肉类 总产量 的 23% .
肉鸡 生产 周期 短 , 饲料 转化 效率 高 , 国际上 鸡肉 价格 最 便宜 , 消费量 大幅度 提高 .
中国 年 出口 肉鸡 还 不到 30万 吨 , 而 美国 出口 200万 吨 , 加上 巴西 , 法 国 , 荷兰 , 四 个 国家 年 出口 肉鸡 350万 吨 以上 .
中国 肉鸡 产区 主要 是 几 大城市 及 山东 , 吉林 , 河北 , 河南 等 少数 省市 .
京 肉鸡 生产 始于 60年代中期 , 当时 主要 为 供应 外贸 出口 .
包括 山东 诸 城 , 上 海 大江 和 吉 林德 大公司 , 多 是 为了 出口 的 项目 , 但 出口 比例 都 不是 很大 .
中国 畜牧业 中 有 几项 居 世界 第一 , 但 奶 类 是 最 弱 的 一项 .
而 成年人 中 的 嗍 肉 蛋 吃 得 一天天 多 起来 , 但 奶 仍 没有 成为 必需品 .
可 奶 作为 补 钙 剂 却 渐渐 为 许多 中 老年人 所 接受 , 也 构成 稳定 消费 市场 的 一部分 .
奶 及 奶制品 消费者 只会 年 比 一 年 多 .
发展 畜牧业 是 为了 提高 人 的 生活水平 , 增强 国民 的 身体素质 , 同时 畜牧业 还 解决 了 8000万 劳动者 的 就业 问题 , 是 增加 农民 收入 的 一 大 产业 .
所以 国内 畜产品 消费 市场 很大 .
" 中新社 北京 二月二十三日 电 " ( 记者 余 东 晖 ) 本 社 记者 今天 从 欧盟 驻华 代表处 获悉 , 中国 与 欧盟 就 中国 加入 WTO 的 谈判 二十四日 将 继续 进行 .
本次 谈判 属 於 技术性 磋商 , 从 二十一日 开始 , 原定 二 到 三 天 .
到 记者 今日 十七时 十五 分 发稿时 为止 , 谈判 双方 都 没有 对外 透露 迄今 是否 取得 进展 的 信息 .
欧盟 负责 贸易 的 委员 帕斯卡尔 拉 米 已经 表示 , 如果 谈判 取得 重大 进展 , 他 将 在 本周 晚些 时候 " 跳进 飞机 " 前来 北京 与 中方 签署 最后的 协议 .
新华社 北京 2月23日 电 2月21至22日 , 中国 外交部 部长 助理 王毅 同 越南 外交部 部长 助理 黎 功 奉 在 北京 举行 了 中 越 第七 轮 政府 级 边界 谈判 .
王毅 和 黎 功 奉还 进行 了 年度 外交事务 磋商 , 并 就 双方 共同 关心 的 国际 和 地区 问题 交换 了 意见 .
2月22日 , 中国 外交部 副部长 杨文昌 会见 了 黎 功 奉 一行 , 并 出席 了 中 越 第七 轮 政府 级 边界 谈判 " 会谈 纪要 " 签字 仪式 .
越南 驻华 大使 裴鸿福 参加 了 会见 和 签字 仪式 .
新华社 北京 2月23日 电 ( 人民日报 记者 毛磊 新华社 记者 王雷鸣 ) 新年 伊始 , 一向 为 社会 各界 关注 的 公安 队伍 建设 迈出 重大 步伐 .
早 抓 就是 要 对 倾向性 , 苗头 性 问题 努力 做到 及时 发现 , 及早 解决 , 尽力 把 问题 解决 在 萌芽 状态 .
( 24-02-2000 ) 中欧 续 谈 入世 贸 协定 " 本报 记者 滕 悦 北京 二十三日 电 " 中国 和 欧盟 谈判 代表 今天 继续 就 中国 加入 世 贸 组织 问题 举行 会谈 .
此间 外经贸 部 官员 表示 , 双方 仍在 就 一些 技术性 问题 进行 谈判 , 目前 还 未 取得 任何 突破性 的 进展 .
不过 , 他 对 谈判 前景 保持 乐观 .
被 问及 谈判 的 焦点 是否 集中 在 电信 问题 上 时 , 这位 官员 说 , 不完全 是 这样 .
他 表示 , 目前 双方 在 一些 技术性 的 问题 上 尚存 分歧 , 还 没有 到 谈论 核心 问题 的 时候 , 因此 很难 预计 何时 可以 结束 这 轮 谈判 .
值得 一 提 的 是 , 双方 对 这 轮 谈判 都 相当 重视 .
直到 下午六时三十分 , 两 方 代表 仍未 离开 谈判 桌 .
外经贸 部 官员 认为 , 虽然 此次 谈判 不象 中美 谈判 那样 艰巨 , 但 也 决不 轻松 .
除 欧盟 外 , 还有 十几个 国家 未 与 中国 签署 双边 协议 .
该 官员 预计 , 与 欧盟 相比 , 中国 与 其他 国家 谈判 的 难度 相对 较小 , 不过 在 与 拉美 国家 谈判 时 , 可能 还 会 遇到 一些 障碍 .
虽然 如此 , 他 对 中国 年内 入世 仍 持 乐观 态度 .
白皮书 发表 以后 , 在 国际 社会 引起 了 强烈 反响 .
因此 , 有必要 认识 白皮书 发表 的 时机 和 重要 意义 .
一九九三年八月 , 国务院 台办 和 新闻办 发表 了 " 台湾 问题 与 中国 的 统一 " 白皮书 .
七 年来 , 国内外 形势 已经 发生 了 巨大 的 变化 .
在 这样的 背景 下 , 北京 发表 台湾 问题 白皮书 , 显然 是 极为 必要 和 及时 的 .
整个 白皮书 贯穿 著 一个 主题 , 这就是 一个 中国 的 原则 是 实现 和平 统一 的 基础 和 前提 .
为什麽 要 展开 对 " 两国 论 " 的 斗争 呢 ?
因为 " 两国 论 " 破坏 了 两岸 关系 的 发展 , 破坏 了 和平 统一 的 基础 和 前提 .
如果 听任 李登辉 推行 " 两国 论 " , 甚至 以 " 两国 论 " 作为 台湾 新 当选 的 领导人 的 政策 , 那麽 和平 统一 的 基础 将 不复 存在 .
在 大陆 方面 的 坚决斗争 下 , 台湾 当局 不得不 表示 " 两国 论 " 不 " 入 宪 " , 在 这次 选举 中 , " 两国 论 " 也 没有 成为 主要 的 政策 基调 .
台湾 是 中国 不可分割 的 一部分 , 这是 全 中国人民 的 共识 .
只有 统一 , 中华民族 才能 全面 振兴 .
任何 想 将 台湾 从 中国 分割 出去 的 图谋 , 都 将 给 台湾 带来 灾难 .
" 台独 " 意味 著 战争 , 意味 著 和平 统一 的 基础 被 破坏 .
白皮书 明确 指出 了 中国政府 被迫 使用 武力 解决 台湾 问题 的 三 个 前提 , 这是 中国政府 的 政策 底线 .
这 将 使 台湾 民众 能够 明辨是非 和 利害 , 为 和平 统一 而 努力 , 选择 和平 统一 而 不 选择 战争 .
这 都 体现 了 中国政府 坚决 捍卫 一个 中国 原则 的 立场 .
奉劝 美国 白宫 官员 认真 读 一 读 白皮书 , 了解 台湾 问题 的 来龙去脉 , 不要 对 台湾 问题 胡说八道 , 不要 为 " 台独 " 推波助澜 , 更 不要 低估 中国人民 捍卫 主权 和 领土完整 , 实现 祖国 完全 统一 的 决心 和 能力 .
请问 , 您 是 怎 幺 分析 这种 " 渐进 改革 " 的 进程 及其 特征 的 ?
众所周知 , 中国 改革 以 其 取得 的 巨大 成功 而 备受 世人 的 瞩目 .
这一 " 渐进 改革 " 呈现出 以下 两 个 最 显著 特点 : 首先 , 边 改革 边 以 改革 中 释放出 的 能量 , 推动 经济 高速 发展 .
改革 20 年 , 我国 GDP 年均 增长 9.8% , 相当 世界 平均 水平 的 3倍 , 人民 生活水平 显著 提高 .
其次 , 边 改革 边 探索 , 方向 更加 明确 , 认识 不断 统一 , 减少 了 社会 震荡 , 增强 了 抗 风险 能力 , 从 总体上 实现 了 改革 , 发展 , 稳定 的 统一 .
那 幺 您 认为 在 这种 " 渐进 改革 " 的 进程 中 , 主要 的 矛盾 和 问题 是 什 幺 ?
在 这个 双轨 阶段 , 体制 的 漏洞 , 新旧 体制 之间 的 矛盾 磨擦 , 必然 会 带来 一系列 社会 矛盾 和 消极 现 像 .
因此 , 我 以为 : 在 一个 统一 的 社会 经济体制 中 , 不能 长期 存在 两种 不同 的 运行 机制 和 规则 .
而且 , 这些 问题 不可能 在 教育 , 监督 甚至 打击 中 完全 消失 .
只有 通过 深化 改革 , 促成 新 体制 形成 , 旧体制 基本 退出 历史 舞台 之后 , 才能 从 根本上 解决 .
否则 , 这种 双轨 阶段 的 矛盾 将 继续 积累 , 并 加大 改革 的 难度 , 增加 改革 的 成本 .
- 按照 您 刚才 对 " 渐进 改革 " 阶段 的 分析 , 我们 现在 正 处在 从 旧体制 向 新 体制 转变 的 攻坚 阶段 .
按 说 , 各种 社会 矛盾 都 挺 突出 , 为 什 幺 上上下下 都 强调 改革 攻坚 的 重点 和 难点 是 国企 改革 呢 ?
国有企业 是 计划 经济体制 的 基础 , 因而 也是 各种 矛盾 的 集结 点 .
它的 变革 直接 触及 旧体制 的 深层次 矛盾 ( 包括 传统 观念 ) .
90年代中期 以来 , 国企 改革 迈出 了 重要 步伐 , 但 仍未 实现 整体 质的 飞跃 .
它 与 现代 企业 制度 的 要求 , 建立 多元 投入 的 产权 边界 , 利益 边界 , 清楚 的 市场 主体 和 法人 实体 还有 相当 的 距离 .
正 因为 此 , 国企 改革 问题 首次 成为 中央全会 的 主要 议题 .
- 您 认为 在 当前 这个 改革 的 攻坚 阶段 , 我们 如何 面对 并 解决 包括 国企 改革 这样的 诸多 的 难点 问题 ?
我 以为 , 在 改革 的 宏观 思路 上 , 应 把握好 以下 几个 关系 - - -
一是 改革 和 发展 的 关系 .
改革 是 发展 的 动力 , 改革 为 发展 服务 , 为 发展 提供 了 一个 良好 有效的 机制 .
但 改革 不能 代替 发展 . 因此 应 十分 重视 产业 结构 的 调整 和 升级 问题 .
同时 , 如果 离开 改革 去 抓 产业 结构 的 调整 和 升级 , 就 会 由于 缺乏 经济 的 内在 活力 , 自觉 不 自觉 地 强化 行政 干预 , 而 达不到 预期 的 效果 .
正如 小平 同志 讲 的 : 改革开放 是 决定 中国 命运 的 一 招 , 对 这一点 , 我们 必须 保持 清醒 .
二 是 公有制 实现 形式 与 发展 非 公有制 经济 的 关系 .
目前 我国 庞大 的 国有 经济 要 实现 这一 变革 , 需要 相当 数量 的 非 公有制 经济 的 参与 , 因此 应 鼓励 发展 非 公有制 经济 .
三 是 企业 改制 和 加强 内部 管理 的 关系 .
加强 管理 是 企业 永恒 的 主题 .
问题 是 靠 什 幺 去 调动 企业 内部 管理 的 积极性 ?
最终 还是 要 有一个 好的 体制 和 机制 .
因此 离开 改革 抓 管理 , 少数 企业 行 , 多数 不行 ; 短 时间 灵 , 长期 不灵 .
总之 , 不应 忘记 " 改革 是 解放 和 发展 生产力 的 必由之路 " .
- - - 二 谈 加强 和 改进 新时期 思想 政治 工作
加强 和 改进 新时期 思想 政治 工作 , 面临 的 任务 十分 艰巨 , 需要 研究 的 问题 很多 , 诵 氖 要 通过 强有力 的 思想 政治 工作 , 坚定 广大 党员 , 干部 和 人民群众 的 理想 信念 .
理想 信念 是 人们 的 政治 信仰 和 世界观 在 奋斗 目标 上 的 具体 体现 .
我们 党 的 奋斗 目标 是 实现 共产主义 , 在 现阶段 则是 建设 有 中国 特色 的 社会主义 .
坚定 的 理想 信念 是 共产党人 的 灵魂 , 是 共产党人 前赴后继 , 奋斗 不息 的 精神 支柱 和 力量 源泉 .
革命战争 年代 , 凭着 坚定 的 理想 信念 , 千百万 革命者 经受 了 血与火 , 生与死 的 严峻 考验 , 迎来 了 新中国 的 诞生 .
实践证明 , 有了 共产主义 理想 信念 , 全党 , 全军 和 全国 各族 人民 就 有了 胜利 前进 的 方向 , 坚韧不拔 的 毅力 , 无穷无尽 的 力量 和 战胜 各种 困难 的 勇气 .
" 法 轮 功 " 所以 能 滋生 蔓延 , 李洪 志 的 歪理 邪说 所以 会 有 市场 , 就是 钻 了 我们 一些 人 精神 空虚 , 理想 信念 动摇 的 空子 .
江主席 多次 强调 , 领导干部 要 讲政治 .
理想 信念 就是 根本性 的 政治 .
没有 坚定 的 理想 信念 , 就 不会 有 正确 的 政治 方向 , 政治 立场 , 政治 观点 , 也 不会 有 很 强 的 政治 纪律 , 政治 鉴别 力 和 政治 敏感性 .
动摇 理想 信念 , 就 不可能 保持 政治 上 的 坚定 .
因此 , 围绕 坚定 理想 信念 , 加强 和 改进 思想 政治 工作 , 是 摆 在 各级党委 和 政治 机关 面前的 一项 艰巨 而 紧迫 的 任务 .
共产主义 的 理想 信念 , 是 建立 在 辩证唯物主义 和 历史唯物主义 基础 之上 的 .
它 不可能 与 生 俱 来 , 必须 通过 长期 的 学习 , 教育 和 实践 才能 确立 .
坚定 理想 信念 , 最 根本 的 是 要 加强 马列主义 , 毛泽东思想 特别是 邓小平 理论 的 学习 .
只有 马克思主义 才能 引导 我们 深刻 认识 社会 发展 的 客观 规律 , 把握 世界 形势 发展 的 本质 , 而 不 被 历史 长河 中 的 漩涡 和 逆流 所 迷惑 .
为此 , 我们 必须 把 马克思主义 理论 教育 作为 思想 政治 工作 的 一项 重要 任务 , 深入 持久 地 开展 下去 .
做好 坚定 理想 信念 的 工作 , 需要 正确 处理 理想 与 利益 的 关系 .
过去 在 极 " 左 " 思潮 影响 下 , 空谈 理想 , 禁 谈 利益 , 当然 是 不对 的 .
回顾 近几年来 日美 军事 合作 的 发展 情况 , 人们 可以 得出 这样的 印 像 : 日美 加强 军事 合作 采取 的 是 分 三 步 走 的 方式 .
第一步 是 重新 定位 阶段 , 始于 1996年4月 美国 总统 克林顿 对 日 本 的 访问 .
在 这次 访问 中 , 克林顿 与 当时 的 日 本 首相 桥本 发表 了 加强 日美 军事 同盟 关系 的 纲领性 文件 , 即 " 面向 21世纪 的 同盟 - - - 日美 安全 保障 联合宣言 " .
这一 宣言 对 日美 军事 同盟 关系 作 了 重新 定位 , 即 不再 局限于 单纯 的 防御 , 而是 要 干预 地区 乃至 全球 事务 .
这 标志着 日美 军事 同盟 关系 将 发生 质变 .
第二步 是 立法 保障 阶段 .
日美 两国 政府 于 1997年9月 发表 了 新 的 " 日美 防卫 合作 指针 " .
今后 一旦 出现 所谓 " 周边 事态 " , 日 本 就 可以 配合 美国 进行 军事 干预 .
这 无疑 为 地区 乃至 全球 安全 埋 下 了 火种 .
在 完成 上述 重新 定位 和 立法 保障 后 , 日美 便 紧锣密鼓 地 进入 了 第三步 即 付诸实施 阶段 .
第 一个 大动作 就是 借口 " 朝鲜 发射 远程 弹道 导弹 " , 决定 联手 开发 战区 导弹 防御 系统 .
1999年8月16日 , 日美 就 共同 开发 战区 导弹 防御 系统 换文 , 并 签署 备忘录 .
紧接着 , 日 防卫厅 于 同月 21日 决定 在 2000年 度 的 预算 中 单列 21亿 日元 , 专门 用于 战区 导弹 防御 系统 的 研究 .
随后 , 日美 两国 政府 于 同年 10月22日 宣布 正式 开始 研究 和 开发 战区 导弹 防御 系统 .
据 日 本 媒体 报道 , 在 今后 五 年中 , 日美 双方 将 投入 五 六百亿 日元 进行 研究 和 开发 , 其中 两 三百亿 日元 由 日 本 承担 .
为了 顺利 开发 战区 导弹 防御 系统 , 目前 美日 正 设法 推翻 被 视为 绊脚石 的 " 反弹道导弹 条约 " .
第二 个 大动作 便是 决定 建立 日美 联合 司令部 .
据报道 , 该 机构 将 在 日美 联合 军事 行动 中 , 负责 两国 军队 的 部署 , 情报 搜集 以及 制定 和 传达 有关 后勤 支援 的 联合 行动 方案 .
显然 , 这个 联合 司令部 的 设立 , 将 使 日美 军事 合作 提升 到 一个 新 的 更高 的 层次 .
它 给 日 本 和 日 本 " 周边 地区 " 的 安全 和 稳定 将 带来 什 幺 样 的 影响 , 恐怕 是 不 言 自明 的 .
种种 迹像 表明 , 在 建立 联合 司令部 之后 , 日美 军事 合作 肯定 还 会 有 一系列 新 的 动作 .
对此 , 人们 将 拭目以待 .
这位 权威人士 强调说 , 由於 亚洲 地区 金融市场 已 开始 复苏 , 中国 的 这种 做法 将 不会 导致 其他 亚洲 货币 , 特别是 港币 的 连锁反应 .
虽然 自 亚洲 金融危机 以来 , 人民币 兑 美元 的 汇率 表面 看起来 是 固定 不变 的 , 但 不能 将 其 解释 为 事实上 的 固定汇率 制度 .
中国政府 从未 宣布 过 任何 汇率 目标 , 因此 也 没有 义务 将 人民币 汇率 保持 在 某 一 特定 水平 .
在 目前 的 汇率 体制 下 , 人民币 兑 美元 的 汇率 走势 主要 是 由 国际收支 状况 所 决定 .
过去 几年 中 , 国际收支 一直 是 巨额 顺差 , 为了 避免 人民币 升值 , 中央银行 通过 设在 上 海 的 外汇 交易 中心 买 入 过剩 的 美元 来 减轻 人民币 升值 压力 , 同时 外汇储备 迅速 增加 .
出口 的 继续 复苏 和 进口 的 增 势 减缓 会 有助 於 经常 账户 继续 保持 顺差 , 在 亚洲 经济 和 金融市场 恢复 正常 之后 , 今年中 国 的 金融 账户 也 会 回复 到 顺差 .
国际收支 盈余 意味 著 美元 的 需求 小 於 供给 , 预示 著 今年 人民币 的 贬值 压力 几乎 不 存在 , 相反 人民币 还有 一定 的 升值 压力 .
汇率 与其说 是 经济活动 的 原因 , 不如说 是 结果 更为 恰当 .
如果 能 纠正 这一 误解 , 政府 就 可以 为 自己 赢得 解决 国内 经济 问题 的 空间 .
比如 , 可以 进一步 降低 银行 利息 以 刺激 国内 需求 而 不必 顾虑 人民币 贬值 的 压力 .
必将 实现 自由 兑换 从 长远 的 角度 看 , 这 也 代表 了 人民币 汇率 体制 的 发展 方向 .
因为 随 著 中国 加入 世界 贸易 组织 , 人民币 也 必将 逐渐 实现 可 自由 兑换 .
从 操作 上 看 , 实行 较高 程度 灵活性 的 汇率 体制 和 较高 程度 可 兑换性 的 外汇 体制 相结合 , 比 固定汇率 制 和 货币 可 兑换 相结合 相对 容易 .
这一 立场 是 始终如一 , 坚定不移 的 , 我们 决不 允许 任何 势力 以 任何 方式 改变 台湾 是 中国 一部分 的 地位 .
这几年 , 李登辉 处心积虑 要 突破 的 就是 一个 中国 的 原则 , 我们 与 李登辉 和 岛内 " 台独 " 势力 激烈 斗争 的 焦点 也 正是 维护 还是 破坏 一个 中国 原则 .
5 年来 两岸 关系 的 曲折 发展 历程 充分 说明 了 江主席 这一 论述 的 预见性 和 现实 针对性 .
这就 决定 了 , 尽管 在 国家 统一 的 道路 上 总会 有 艰难险阻 , 但 任何 把 台湾 从 中国 分裂 出去 的 企图 , 都是 注定 要 失败 的 .
江主席 讲话 在 表明 解决 台湾 问题 原则 的 坚定性 的 同时 , 也 体现出 策略 的 灵活性 和 务实 精神 .
江主席 讲话 精辟 地 阐述 了 " 和平 统一 , 一国两制 " 方针 的 精髓 , 体现 了 我们 党 和 政府 解决 台湾 问题 的 一贯性 和 连续性 .
" 一国两制 " 在 香港 , 澳门 的 成功 实践 , 证明 它 是 解决 台湾 问题 的 最好 办法 .
这种 正视 现实 , 实事求是 的 态度 , 体现 了 我们 党 和 政府 对 和平 统一 的 极大 诚意 , 必将 受到 广大 台湾 同胞 的 拥护 .
江主席 讲话 提出 了 一系列 具有 建设性 的 建议 .
和平 统一 需要 一个 过程 , 发展 两岸 关系 需要 创造 良好 的 安全 环境 .
在 一个 中国 原则 下 正式 结束 两岸 敌对 状态 , 是 进一步 发展 两岸 关系 的 必 经 步骤 .
进行 政治 谈判 是 现阶段 全面 推进 两岸 关系 的 关键 .
在 一个 中国 的 前提 下 , 什 幺 问题 都 可以 谈 , 包括 台湾 当局 关心 的 各种 问题 .
两岸 应 在 一个 中国 原则 下 就 政治 谈判 的 名义 , 地点 , 方式 等 问题 , 早日 进行 平等 协商 , 找出 双方 都 可以 接受 的 解决 办法 .
江主席 讲话 发表 后 , 赢得了 海内外 广泛 关注 和 热烈 响应 , 极大 地 促进 了 两岸 关系 的 发展 .
谁 是 两岸 关系 发展 的 推动 者 , 谁 是 祖国 和平 统一 的 破坏 者 , 世人 有目共睹 .
回首 浩瀚 历史 长河 , 维护 国家 统一 始终 是 中华民族 发展 的 主旋律 .
台湾 岛内 的 舆论 , 学术 和 工商界 反映 最 热烈 , 最 积极 , 人们 都 期待 着 两岸 关系 继续 向 统一 方向 发展 .
祖国 统一 是 人心所向 , 大势所趋 , 是 全 中国人民 包括 台湾人 民 的 根本利益 所在 , 是 任何人 也 阻挡 不了 的 历史 趋势 .
5 年中 , 我国 在 政治 , 经济 和 社会 各方面 又 取得 举世瞩目 的 成就 , 改革 深化 , 实力 增强 , 地位 提高 , 影响 扩大 , 生活 改善 .
事实 证明 , 邓小平 " 和平 统一 , 一国两制 " 的 构想 具有 强大 的 生命力 , 是 解决 台湾 问题 的 最佳 方式 .
祖国 统一 后 的 台湾 必将 繁荣 稳定 , 发展 更 快 , 台湾人 民 同 祖国 大陆 人民 一起 享有 中华民族 的 尊严 和 荣耀 .
在 新世纪 交替 之际 , 我们 感到 在 实现 祖国 完全 统一 的 征途 上 重任 在 肩 , 要 只争朝夕 .
本报讯 记者 费伟伟 报道 : " 入世 " 对 我国 国内 价格 总 水平 会 产生 什 幺 样 的 影响 ?
国家计委 副主任 汪洋 日前 回答 了 记者 的 提问 .
根据 我国 与 世 贸 组织 成员国 加入 世 贸 组织 的 双边 协议 , 我国 关税 和 非 关税 措施 减让 是 一个 逐步 的 过程 , 国际 市场价格 比 国内 市场价格 低 的 商品 进口 也 存在 着 一个 逐年 增加 的 过程 .
我们 改 以 居民 消费 价格 指数 为主 , 有利于 与 国际惯例 接轨 , 也 有利于 我国 与 世界 大多数 国家 进行 比较 和 分析 .
居民 消费 价格 指数 能够 比较 全面 , 真实 地 反映 市场价格 实际 变动 情况 , 有利于 改善 价格 总 水平 调控 .
这些 措施 , 杂 诒 [ 大地 ] 护 和 发展 森林资源 , 改善 生态 环境 , 促进 经济 和 社 岢 中 ⒄ [ 时代 潮 ] 发挥 了 重要 作用 .
有些 地方 为 唐 诶 益 驱使 , 滥伐 盗伐 林木 ; 有 的 地方 主管 部门 纵容 包庇 盗 シ 肿 樱 甚至 互相 勾结 , 监守自盗 .
因此 , 采取 得力 措施 , 加大 执法 Χ 龋 保护 森林资源 , 改善 生态 环境 , 已 势在必行 , 迫在眉睫 要 进一步 提高 对 保护 森林资源 重要性 的 认识 .
各级 党政 主要 领导 要 以 高度 的 责任感 和 对 子孙后代 负责 的 精神 , 深 倘 鲜 保护 森林 , 发展 林业 的 重大 意义 .
要 充分 认识到 , 保护 头 ⒄ 森林资源 是 一项 社会性 很 强 的 工作 , 是 一项 长期 杈 薜 娜 挝 瘢 也是 各级党委 和 政府 的 重要 职责 .
要 认真 落实 各级领导 刹 咳 [ Image ] [ Image ] 期 保护 和 发展 森林资源 目标 责任制 .
要 进一步 加大 宣传 力度 .
要 形成 舆论 监督 氛围 , 让 盗伐 林木 分子 成为 过街老鼠 ; 要 树立 公民 的 责任 意识 , 动员 全社会 力量 , 积极 投入 到 保护 森林资源 和 改善 生态 肪 车 公益 活动 中 来 .
要 进一步 加大 执法 力度 .
" 森林法 " 是 保护 森林 资 吹 闹 要 法律 .
下面 , 着重 对 三点 加以 阐述 .
改善 国际 经贸 环境 , 有利于 农产品 对外贸易 .
二十一世纪 , 国际贸易 规范 将 主要 由 以 世界 贸易 组织 为主 的 多边贸易 体制 来 制定 .
良好 的 国际贸易 环境 , 既 有利于 我国 进口 所 需要 的 农产品 , 也 有利于 扩大 我国 具有 比较 优势 的 农产品 的 出口 .
只要 进一步 改善 品种 结构 和 优化 产品 质量 , 我国 的 这些 农产品 就 具有 价格 和 质量 的 双重 优势 , 可 进一步 扩大 出口 , 在 国际 市场上 占有 更大 的 份额 .
有利于 扩大 新 品种 和 新技术 引进 , 调整 农业 和 粮食 结构 . 实现 我国 农业 和 粮食 产业 现代化 , 是 包括 产业 制度 创新 , 经营 方式 转换 , 市场 结构 和 资源 配置 优化 的 系统工程 .
在 改革开放 前 , 我国 农 粮 板块 基本上 被 " 禁锢 " 在 自我 封闭 的 循环系统 中 , 发展 受到 严重 制约 .
改革开放 以来 , 与 国外 农业 品种 , 技术 的 交流 成为 加速 我国 农业 和 粮食 生产 发展 的 助推器 .
可以 相信 , 抓住 " 入世 " 的 契机 , 我国 必将 进一步 扩大 农业 和 粮食 新技术 , 新 品种 的 引进 , 从而 有力地 促进 农业 和 粮食 结构 调整 .
促进 农业 和 粮食 生产 经营 机制 的 改革 , 有利于 同 国际市场 接轨 .
世 贸 组织 是 一个 以 市场经济 为 基础 , 开放 , 自由 的 国际贸易 组织 .
我国 " 入世 " 后 , 将 按照 世 贸 组织 的 贸易 法规 , 政策 和 原则 , 有力地 推动 农业 和 粮食 经营 体制 进一步 深化 改革 .
在 客观 地 看到 " 入世 " 给 我国 农业 和 粮食 生产 经营 带来 多方面 机遇 的 同时 , 还要 清醒 地 认识到 " 入世 " 也 使 我国 农业 和 粮食 生产 经营 面临 挑战 .
就 粮食 贸易 而言 , 配额 内 关税率 为 1%-3% , 配额 外 关税率 为 66%-80% .
" 入世 " 将 增加 配额 市场 准入 量 , 这 意味着 市场 竞争 加剧 , 粮 , 棉 , 豆 等 失去 竞争 优势 的 产品 将 在 一定 程度 上 受到 挑战 .
对 农产品 市场 的 挑战 .
九十年代中期 以来 , 我国 农业 连年 丰收 , 粮食 等 主要 农产品 由 资源 约束 型 转变 为 资源 , 需求 双重 约束 型 , 出现 了 阶段性 , 结构性 供过于求 的 状况 .
此外 , 在 九十年代 以前 , 我国 粮 , 棉 价格 水平 低于 国际 市场价格 , 具有 竞争 优势 .
然而 , 近十年 来 我国 粮食 成本 平均 每年 以 10% 的 速度 递增 , 如今 已 高于 国际 市场价格 .
例如 , 南方省 区 可能 从 国际市场 进口 饲料 玉米 , 而 减少 或 不再 从 东北 玉米 主 产区 购粮 , 从而 加重 国内 农产品 市场 的 压力 .
对 农业 和 粮食 生产 的 挑战 .
很 显然 , 我国 农业 和 粮食 的 资源 约束 性 是 难以 改变 的 .
人口 多 , 耕地 少 , 生产规模 小 , 全国 人均 耕地 仅 一点五 亩 , 有 的 地方 人均 耕地 不足 半 亩 , 是 个 大 劣势 .
而 资源 丰富 , 耕地 广袤 正是 一些 国家 的 优势 , 生产规模 大 , 成本 低 , 效益 高 .
这就 决定 了 我国 多种 农产品 生产 " 入世 " 后 必将 面临 低 关税 进口 农产品 的 挑战 .
对 农民 收入 和 劳力 就业 的 挑战 .
增加 农民 收入 和 扩大 剩余 劳力 就业 , 是 当今 农业 和 农村经济 工作 的 头等 任务 .
从 总体上 看 , 我国 农民 收入 的 主要 来源 仍是 种植业 .
国外 农产品 的 进口 , 会 对 作为 小规模 生产者 的 中国 农民 的 收入 来源 和 就业 机会 造成 影响 .
特别是 在 小麦 , 玉米 , 大豆 主 产区 的 华北 和 东北地区 , 非 农 产业 还 较 薄弱 , 对 农民 收入 和 就业 的 压力 会 更 重 一些 .
为 维持 和 提高 农民 收入 水平 , 需要 帮助 和 支持 他们 开辟 新 产业 , 增加 新 财源 .
虽然 " 入世 " 对 我国 农业 和 粮食 生产 可能 带来 压力 , 但 并不 可怕 .
客观 地 说 , " 入世 " 带来 的 压力 和 挑战 是 正常 的 .
只要 变 压力 为 动力 , 积极 应对 , 迎接 挑战 , 就 一定 能 赢得 我国 农业 和 粮食 生产 的 持续 发展 .
积极 趋利避害 加强 学习 , 澄清 误解 , 树立 " 世 贸 " 意识 .
在 我国 , 对 " 入世 " 还 存在 种种 误解 .
因此 , 所谓 市场 准入 不 存在 让出 国内 市场 份额 的 问题 .
再 如 , 进口 粮食 将 危及 中国 粮食 安全 的 看法 , 也是 没有 根据 的 .
一般而言 , 只有 失去 本国 的 粮食 主动权 , 才 有可能 危害 粮食 安全 .
依据 我国 政府 发布 的 粮食 白皮书 " 中国 的 粮食 问题 " 的 结论 , 全国 粮食 自给 率 保持 在 95% 是 安全 可行 的 .
按 目前 国内 粮食 总产量 五亿 吨 计算 , 5% 的 粮食 进口量 为 二千五百万 吨 .
假定 到 缓冲 期 结束 的 2004年 全部 完成 配额 市场 准入 量 , 进口量 最多 也 只有 二千一百八十万 吨 , 比 二千五百万 吨 还 少 三百二十万 吨 .
何况 我国 粮食 综合 生产能力 已 稳定 地 达到 五亿 吨 , 并 牢牢 控制 着 国家 粮食 储备 和 粮食 进出口 的 主动权 .
所以 , 那种 " 入世 " 会 危及 中国 粮食 安全 的 担心 , 是 不必要 的 .
调整 结构 , 优化 质量 , 增强 竞争 优势 .
深化 改革 , 创新 制度 , 转变 流通 形式 .
" 入世 " 不是 产业 概念 , 而 完全 是 一个 体制 概念 或 组织 制度 概念 .
要 掌握 " 入世 " 后 的 主动权 , 必须 深化 改革 , 建立起 适应 开放 化 , 自由化 贸易 体制 和 激烈 国际市场 竞争 需要 的 流通 体制 和 企业 制度 .
一是 进一步 深化 , 完善 粮食 等 主要 农产品 流通 体制改革 .
同时 , 组建 若干 具有 实力 和 带 动力 的 " 航空母舰 " , 以 增强 国际 竞争力 .
二 是 进一步 完善 粮食 等 主要 农产品 的 外贸 体制 .
" 入世 " 后 , 建立 高效 , 灵活 , 少 环节 , 低成本 的 农产品 外贸 体制 , 显得 更为 迫切 .
其 要点 是 : 以 国际市场 为 导向 , 以 出口 商品 基地 为 依托 , 以 专业化 服务 为 纽带 , 以 贸 工农 一体化 为 组织 经营 形式 .
尽快 制定 " 农产品 反倾销 法 " , 维护 国内 市场 稳定 .
为了 规避 风险 , 世 贸 组织 制定 了 一套 包括 货物 贸易 , 服务贸易 等 领域 的 风险 防范 机制 .
例如 , 世 贸 组织 成员国 可 根据 反倾销 协议 , 反 补贴 协议 进行 反倾销 .
借鉴 国外 的 做法 , 我国 要 尽快 制定 " 农产品 反倾销 法 " , 防范 国外 不法 投机者 , 以 有效 保护 国内 市场 稳定 .
这是 我们 党 总揽 全局 , 面向 新世纪 作出 的 重大 决策 .
西部 大 开发 是 一项 规模 宏大 的 系统工程 , 也是 一项 长期 而 艰巨 的 任务 , 需要 几代 人 的 努力 .
重点 是 加快 水利 , 交通 运输 , 通信 和 广播 电视 等 , 把 水资源 的 合理 开发 和 有效 利用 放在 突出 位置 .
要 坚持 实施 科教兴国 战略 , 努力 提高 西部 开发 工作 的 科技 水平 .
积极 引进 国内外 先进 技术 , 加快 科技 成果 的 推广应用 .
要 优先 发展 教育 , 特别是 普及 九 年 义务教育 和 扫除 青壮年 文盲 .
采取 有效的 政策 措施 , 加强 人才 的 培养 , 引进 和 利用 , 努力 创造 人才 脱颖而出 的 体制 和 政策 环境 .
推进 西部地区 大 开发 , 要 适应 经济体制 和 经济 增长 方式 转变 的 要求 , 运用 新 思路 , 探索 新 方法 , 建立 新 机制 .
经过 坚持不懈 的 努力 , 建设 一个 经济繁荣 , 社会 进步 , 民族团结 , 山川 秀美 的 新 西部 .
这是 一件 非常 有意义 的 事情 . 对于 统一思想 , 提高 认识 , 贯彻 落实 中央 的 决策 , 调动 方方面面 的 积极性 , 将会 发挥 重要 作用 .
农村 阕 [ 中国 质量 万里 行 ] 织 建设 是 一项 长期 的 基础 性 工作 , 在 农业 和 农村经济 发展 的 新 [ 新闻 战线 ] 阶段 , 只能 加强 , 不能 削弱 .
为此 必须 持续 地 切实 地 提 吲 ┐ [ 大地 ] 基层组织 建设 的 整体 水平 .
这 既是 进一步 巩固 党 在 农 宓 闹 凑 [ 时代 潮 ] 地位 的 客观 要求 , 也是 农村 广大 人民群众 的 热切 希望 .
但 也 有 一 ┑ 胤 [ Image ] 工作 时紧时松 , 有 的 甚至 停顿 下来 .
这些 在 农村 基层组织 建设 工作上 的 近视 投 唐 行为 , 必须 尽快 纠正 过来 .
提高 农村 基层组织 建设 的 整体 水平 , 要 加强 督 偌 觳 椤 < 持 常抓不懈 , 既要 注重 提高 各地 党委 自身 抓 党建 的 跃 跣 裕 要 依靠 各地 党委 一级 一级 地 督促检查 .
各地 党委 要 把 督 偌 觳 作为 自己的 重要 职责 , 面向 基层 , 狠抓 落实 .
要 改进 督 偌 觳 的 方法 , 深入 到 乡 , 村 , 直接 听取 基层 干部 和 群众 的 意见 , 掌握 第一手 资料 , 帮助 解决问题 , 促进 工作 发展 .
提高 农村 基层组织 建设 的 整体 水平 , 要 善于 研究 新 情况 , 解决 新 问题 , 总结 新 经验 .
农村 基层组织 建设 工作 是 在 欢 辖 决 新 问题 中 前进 的 , 领导 水平 也是 在 不断 总结 新 经验 中 提高 的 .
美国 国务院 近日 评论 中国 发表 的 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 时 说 , 对 中方 在 白皮书 中 对 台湾 所 进行 的 威胁 表示 关注 .
朱邦造 就此 发表 评论 指出 , 台湾 是 中国 领土 不可分割 的 一部分 , 台湾 问题 纯属 中国 内政 , 任何 外国 无权 干涉 .
这些 都 助长 了 李登辉 和 台独 势力 分裂 祖国 的 嚣张 气焰 , 是 造成 台湾海峡 局势 紧张 的 重要 根源 .
台湾 问题 之所以 如此 引人注目 , 是 由 祖国 和平 统一 进程 的 发展 和 岛内 局势 的 变化 使然 .
本 世纪末 , 香港 澳门 先后 在 " 一国两制 " 的 框架 内 回归祖国 , 使 期盼 团圆 的 海内外 中国人 将 目光 投向 了 台湾 .
国家主席 江泽民 在 全国 政协 新年 茶话会 上 指出 , 香港 澳门 回归祖国 , 标志 著 实现 祖国 完全 统一 已 取得 了 重大 进展 .
解决 台湾 问题 , 最后 完成 祖国 统一 的 神圣 使命 更加 突出 地 摆 在 包括 台湾 同胞 海外侨胞 在内 的 全国 各族 人民 面前 .
国务院 总理 朱 鎔 基 在 春节 团拜会 上 也 表达 了 同样 的 意思 .
国务院 副总理 钱其琛 在 纪念 江泽民 八 项 主张 发表 五 周年 座谈会 上 宣布 , 解决 台湾 问题 实现 祖国 完全 统一 的 进程 已经 进入 了 新 阶段 .
这 表明 , 在 成功 解决 了 香港 澳门 问题 后 , 祖国 大陆 将 进一步 加强 对 台 工作 , 集中 精力 解决 台湾 问题 , 争取 祖国 统一 大业 的 早日 完成 .
另一方面 , 台湾 岛内 政局 的 变化 也 增加 了 解决 台湾 问题 的 迫切性 .
台湾 问题 产生 后 的 几十 年间 , 海峡 两岸 虽然 处 於 敌对 状态 , 但 在 祗 有一个 中国 台湾 是 中国 领土 的 一部分 这一 根本 问题 上 两岸 是 有 共识 的 .
进入 八十年代 以来 , 台海 局势 得到 缓和 , 两岸 的 隔绝 状态 逐步 打破 , 两岸 人员 往来 和 经济 文化 等 各 领域 的 交流 迅速 发展 .
但 近些年 来 , " 台独 " 分子 分裂 祖国 的 活动 从 地下 走向 台面 , 且 日趋 猖獗 .
尤其 令人 担忧 的 是 , 台湾 当局 的 个别 领导人 公然 逐步 背离 了 一个 中国 的 原则 .
台湾 分裂 势力 的 猖獗 , 已 迫使 祖国 大陆 把 反分裂 反 " 台独 " 作为 一项 重要 的 政治 斗争 .
对此 , 钱其琛 明确 警告 , " 台湾 独立 " 祗 能 意味 著 两岸 之间 的 战争 , 绝不 是 两岸 之间 的 和平 .
眼下 , 岛内 " 大选 " 正在 进行 , 政局 走势 格外 引人 关注 .
舆论 注意到 , 其中 的 第三 个 " 如果 " 是 首次 提出 , 具有 很 强 的 针对性 , 明确 表明 中国政府 不 允许 台湾 问题 再 无限期 拖延 下去 .
一 年间 , 岛内 局势 和 两岸 关系 发生 了 诸多 重大 变化 , 现 正 处 於 一个 关键 时期 , 祖国 统一 进程 比 以往 更加 受 人 关注 .
台湾 问题 , 已 成为 一个 全民 性 的 话题 .
这一 结论 所 依据 的 是 对 1984-1994年 间 的 粮食 生产成本 资料 计算 的 结果
最近 , 我们 再一次 仔细 审视 中国 粮食 生产成本 的 资料 , 对 20 年来 的 粮食 成本 变化 作 了 进一步 的 分析 .
中国 的 粮食 生产成本 调查 资料 , 是 由 国家计委 等 六 七 个 单位 合作 调查 , 后 由 计委 汇总 编制 的 , 从 1975年 至今 已 进行 了 整整 25个 年头 .
本文 中 数据 柿 除 另外 注明 者 外 , 均 来自 历年 的 " 全国 农产品 成本 收益 资料 汇编 " .
在 分析 村 改革 20 年来 的 粮食 成本 变化 时 , 我们 将 1978年 作为 基期 , 以 1997年 为 比较 期 .
在 中国 , 主要 的 粮食作物 为 水稻 , 小麦 , 玉米 , 谷子 , 高粱 和 大豆 等 6种 , 其中 水稻 , 小麦 , 玉米 3种 主要 粮食作物 的 产量 之 和 占 中国 粮食 总产量 的 86% 以上 .
但 限于 早期 资料 中 没有 3种 粮食 汇总 情况 , 因此 , 我们 只能 分析 20 年间 6种 粮食 的 情况 .
在 分析 20 年 的 粮食 成本 变化 时 , 如果 使用 每亩 成本 的 相关 数据 , 其 可 刃 要 受到 亩产 增长 的 影响 .
而 使用 每 50 公斤 粮食 成本 数据 , 能 更 准确 反映 多年 成本 的 实际 变化 趋势 .
在 分析 成本 构成 项目 的 百分比 时 , 我们 直接 使用 每亩 的 有关 数据 .
此外 , 成本 数据 的 金额 均 为 现价 , 物价指数 变化 对 成本 的 影响 , 我们 将 相应的 分析 .
1978年 还是 人民公社 体制 , 调查 是 在 20个 省区市 的 1978个 生产 拥 273264 亩 粮食 面积 上 进行 的 ; 1997年 则是 在 1652个 县 的 10592 户 农户 的 191219 亩 粮食 面积 上 进行 的 调查 .
中国 粮食 成本 主要 分为 物质 费用 , 用 工作 价 和 税金 三大 分 .
1978年 , 生产 每 50 公斤 粮食 的 含 税 生产成本 为 11.14 元 , 而 1997年 , 50 公斤 粮食 的 含 税 生产成本 为 51.93 元 , 由此 得出 19 年间 每年 增加 8.44% .
1978年 , 每 50 公斤 粮食 的 国家 平均 收购 牌价 为 11.28 元 , 而 1997年 , 每 50 公斤 粮食 的 平均 出售 价格 为 68.56 元 , 19 年间 每年 增加 996% .
比较 一下 粮食 的 含 税 成本 与 平均 出售 价格 递增 的 百分比 , 后者 高出 大约 15个百分点 .
最低 的 年份 为 1981年 , 23.21% , 高 的 年份 为 1994年 98.67% .
在 统计 分析 中 , 平均数 是 有可能 掩盖 比较 大 的 起伏 波动 的 .
因此 , 有 必 仔细 分析 比较 各 年间 粮食 生产 的 含 税 成本 和 平均 出售 价格 的 实际 数据 及其 变 情况 ( 有关 情况 详 见 附表 1 和 附表 2 ) .
因此 , 可以说 粮食 生产成本 上涨 是 带有 趋势 性 的 .
粮食 生产成本 以 每年 844% 的 速度 递增 , 是 在 中国 由 计划经济 转向 市场经济 的 过程 中 发生 的 .
在 计划 经济体制 下 , 1965-1978年 的 13 年间 , 粮食 成 的 年 递增 率 仅 1.19% .
1965年 每 50 公斤 粮食 成本 为 955 元 , 而 国家 牌价 仅 9.66 元 , 每 50 公斤 粮食 出售 的 纯收益 仅 0.11 元 .
成本 纯 收益率 仅 1.15% .
时 的 用 工作 价 为 0.8 元 .
在 " 以 粮 为 纲 " 的 方针 下 , 农民 收入 主要 靠 粮食 生产 , 这样的 收益 水平 , 农民 怎 幺 能 不 贫困 !
农村 改革 后 , 农民 获得 经营 自主权 , 粮食 生产 的 成本 逐渐 发生 变化 .
表 1 是 1978 和 1997年 粮食 生产成本 的 构成 及 变化 情况 .
又 如 畜 工 , 1978年 为 每亩 2.8个 , 1997年 为 1.16个 后者 仅 为 前者 的 41.43% .
至于 每亩 用工 量 , 也 从 1978年 的 28.6个 , 减少 为 1997年 的 13.5个 , 减少 了 52.8% .
只是 劳动日 工价 由 0.8 元 升 为 10 元 , 才 使得 用 工作 价 上升 .
物质 费用 中 增长 较快 的 主要 是 农药 , 机械 作业 和 排灌 等 费用 ( 详 见 表 2 ) .
排灌 费 兼有 土地 和 劳动 双重 替代 作用 , 1978年 占 386% , 1997年 增加 为 6.97% .
欧美 发达国家 由于 人均 耕地 多 , 在 粮食 生产成本 中 , 劳动 替代 型 技术 延 占 主要 比重 , 在 这 方面 , 中国 与 他们 在 粮食 生产成本 的 结构 上 不 具备 可 比 性
在 东亚 , 与 中国大陆 情况 最 接近 的 是 台湾省 , 据 有关 研究 资料 表明 , 在 稻谷 的 成本 结构 上 , 两岸 的 1990年 主要 差别 表现 为 :
( 一 ) 台湾 的 人工 费用 仅 占 总 成本 的 将近 1/3 , 其余 为 物质 费用 , 而 舐 物质 费用 和 用 工作 价 几乎 各 占 总 成本 的 一半 .
台湾 每亩 用工 仅 2个 , 大陆 每亩 用工 大约 20个 .
( 二 ) 台湾 的 机械 作业 费 高达 40% , 而 畜力 作业 费 仅 08% ; 大陆 的 作业 费 仅 为 26% , 畜力 作业 费 却 占 53% , 反映 两岸 在 机械 , 畜力 作业 水平 的 差异 .
( 三 ) 台湾 的 肥料 费 比重 较低 , 大约 为 8% , 而 大陆 的 比重 却 高达 19% 以上 .
在 上述 成本 结构 下 , 1990年 台湾 稻谷 生产成本 水平 高出 国际 平均 水平 至少 1倍 以上 , 而 当时 , 中国大陆 的 成本 低于 国际 水平 .
但是 , 仅仅 经过 三四年 的 时间 , 1994年 前后 中国 的 粮食 包括 稻谷 的 生产成本 已 高于 国际 平均 水平 , 并且 至今 无法 逆转 .
中国 是 世界上 最大 的 粮食 生产国 , 又是 粮食 生产 大国 中 人均 耕地 钌 俚 墓 家 , 因此 , 我们 应该 发展 土地 替代 型 的 技术 .
在 现实 中 , 尽管 土地 替代 型 技术 的 费用 在 增长 , 但是 在 速 上 赶不上 劳动 替代 型 技术 的 费用 增长 .
这 表明 , 中国 农业 劳动力 向 非 农 产业 移 和 农村 城镇化 发展 的 迟缓 .
这样的 发展 趋势 造成 今天 中国 农业 在 远 未 实现 现代化 时 , 即 已 在 粮食 成本 上 高于 国际 平均 水平 .
这 对 中国 现代化 进程 已经 产生 重大 影响 , 而且 还要 在 今后 一 二十 年 甚至 更 长 的 时间 内 发生 作用 .
因此 , 预计 未来 相当 长 时间 内 , 努力 减少 用工 延 迷 粮食 成本 中 的 比重 , 具有 很 重要 的 意义 .
农业 生产 与 工业 生产 不同 , 劳动时间 与 生产 时间 的 重合 度 低 .
加上 自然灾害 影响 , 中国 粮食 生产 很难 避免 波动 , 特别是 1984年 以来 , 大体 存在 3 年 一个 小 周期 , 6 年 一个 大 周期 的 波动 .
而 国家 制定 的 粮食 收购 价格 , 往往 一定 几年 不变 , 且 多数 年份 只 升 不 降 .
中国 粮食 的 商品率 , 一般 认为 大约 在 30% , 其中 国家 定购 和 议购 的 粮食 不 超过 商品粮 的 50% , 即 粮食 总产量 的 15% .
因此 , 民 余粮 的 半数 以上 是 在 市场上 出售 的 , 其 价格 的 波动 受 供求 关系 的 影响 较大 一个 较小 的 短缺 或 剩余 量 , 会 引起 市场价格 的 较大 波动 .
农户 行为 在 短缺 与 过剩 面前 有 放大 信号 的 作用 , 从而 使 农民 实际 出售 粮食 的 平均 价格 , 围绕 国家 收购 价格 上下 波动 .
当 粮食 丰收 , 供给 充足 时 , 国家 收购 价格 即使 定 得 比较 高 受 市场价格 低 的 影响 , 实际 出售 粮食 的 平均 价格 不会 太 高 .
1990年 和 1996年 的 粮食 创 记录 的 丰收 , 均 影响 粮食 平均 出售 价格 下降 ( 详 见 附表 1 ) .
因为 劳动日 工价 已经 从 1997年 的 10 元 , 减少 为 1998年 的 9.6 元 , 减少 4% .
1998年 全年 劳动日 天数 与 上年 相同 , 每 农业 劳动力 负担 人口数 , 由 前一年 的 1.56 人 略 减 为 1.55 人 , 变化 不大 ( 0.64% ) , 因而 , 劳动日 工价 降低 显
减少 的 原因 , 据 国家计委 核实 , 是 由于 农 实际 收入 减少 , 而不是 由于 收入 预期 减少 而 减少 支出 .
因此 , 在 接受 粮食 生产成本 调查 的 11000多 户 粮农 中 , 1998年 实际 收入 未 升 反 降 , 从而 导致 劳动日 工价 的 降低 .
这样 计算 是 裢 全 适合 中国 国情 , 值得 商榷 .
在 1978-1997年 间 , 中国 粮食 生产 的 含 税 成本 每年 递增 8.44% , 那 幺 , 在 未来 3-5 年 乃至 更 长 时间 内 , 粮食 生产成本 还 会 以 这样 大 的 百分比 递增 吗
从 以往 20 年 的 情况 看 , 中国 粮食 成本 与 价格 的 变化 , 受 经济 发展速度 影响 还是 相当 大 的 .
2000年 很可能 是 一个 转折 的 年份 , 中国 加入 世界 贸易 组织 后 , 经济 发展速度 极 有可能 再次 提高 .
综合 以上 分析 , 我们 预计 未来 3-5 年内 , 粮食 成本 每年 递增 的 幅度 将 大 降低 .
为了 避免 粮食 价格 的 较大 波动 , 今后 政府 最好 能 根据 粮食 的 供求 与 价 情况 , 每年 调整 粮食 定购 价格 .
中国 加入 世 贸 组织 后 , 也要 尽可能 保护 国内 粮农 的 利益 , 不可 让 过多 的 外国 粮食 冲击 国内 市场 .
日 本 , 韩国 和 中国 台湾省 多年来 不惜 以 高 补贴 维持 粮食 的 高 成本 和 呒 格 , 以 平衡 城乡 收入 水平 , 是 有 其 道理 的 .
素 组合 , 美日 两国 都 获得 了 大体 相同 的 农业 增长速度 .
这个 例子 本身 确实 艿 型 .
反对 " 加强 台湾 安全 法 " " 中新社 华盛顿 二月二十三日 电 " ( 记者 徐德 金 ) " 世界上 祗 有一个 中国 , 台湾 是 中国 的 一部分 , 一个 中国 的 原则 是 实现 和平 统一 的 基础 和 前提 .
实现 祖国 完全 统一 是 包括 台湾 同胞 在内 的 全体 中国人民 的 共同 愿望 和 根本利益 所在 .
中国政府 和 人民 决不能 容忍 ' 台独 ' 等 分裂 图谋 . "
这是 中国 驻美大使 李肇星 今天 与 六十 多名 美国国会 议员 助手 座谈 时 所 说 的 .
李肇星 说 , 台湾 是 中国 不可分割 的 一部分 , 台湾 问题 牵涉 中国 主权 和 领土完整 , 牵动 著 全体 中国人 的 感情 .
我们 愿 在 一个 中国 的 原则 下 , 同 愿意 发展 两岸 关系 的 台湾 各 党派 团体 和 人士 广泛 交换意见 , 创造 条件 , 推动 两岸 对话 和 谈判 .
李肇星 表示 , 根据 中央政府 的 指示 , 中国 驻美 国 大使馆 将 继续 加强 与 台湾 同胞 的 联系 , 保障 台湾 同胞 的 合法 利益 , 尽力 帮助 解决 台湾 同胞 的 困难 .
李肇星 强调 , 捍卫 国家 主权 和 领土完整 是 世界上 任何 一个 主权国家 都 坚持 的 重大 原则 .
这是 典型 的 混淆是非 颠倒黑白 的 霸权主义 逻辑 .
中国政府 和 人民 酷爱 和平 , " 一国两制 和平 统一 " 是 我们 解决 台湾 问题 的 基本 方针 .
事实上 , 支持 " 台独 " , 就是 挑动 中国人 打 中国人 .
中国人民 和 世界 人民 对 这一点 是 看 得 很 清楚 的 .
李肇星 还 说 , 台湾 问题 始终 是 中美 关系 中 最 敏感 最 重要 的 核心 问题 .
为了 保证 中美 关系 稳定 发展 , 不受 损害 , 美方 应 遵守 中美 三 个 联合公报 原则 和 有关 承诺 , 这是 最 起码 的 .
( 第四十六 号 ) 朱邦造 称 , 唐家璇 访问 亚非 四国 取得 成功 " 中新社 北京 二月二十四日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中国 外交部长 唐家璇 访问 亚非 四国 取得 成功 .
唐 外长 於 本月 十五日至二十三日 应邀 对 毛里塔尼亚 突尼斯 科威特 和 伊朗 四国 进行 了 正式 访问 .
访问 期间 , 唐家璇 分别 与 四国 外长 进行 了 会谈 , 并 分别 会见 了 四国 领导人 .
于树宁 今天 就 中国 发表 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 举行 记者会 .
他 说 , " 白皮书 " 发表 的 背景 是 台湾 分裂 势力 加紧 阻挠 两岸 统一 , 美国 国内 有人 积极 进一步 插手 台湾 问题 .
它 并不是 针对 台湾 的 " 选举 " , 也 不是 军事 威胁 .
祗 有 台湾 当局 放弃 " 两国 论 " , 重新 回到 " 一个 中国 " 的 立场 , 才是 台湾 的 唯一 出路 .
" 涉及 国家 主权 问题 , 没有 讨价还价 的 余地 . "
于树宁 引用 邓小平 当年 的话 如是 道 .
他 再次 强调 , " 一个 中国 " 的 原则 是 解决 台湾 问题 的 关键 .
此次 技术性 谈判 是 从 二十一日 开始 的 , 进行 了 四 天 .
欧盟 代表团 团长 贸易 总 司 司长 贝 塞 乐 评价 此次 谈判 说 : " 差距 已经 缩小 , 但 我们 还 没有 走到 一起 . "
下次 谈判 的 日期 还 没有 确定 .
据 接近 谈判 的 人士 透露 , 双方 主要 在 电讯 保险 农产品 等 方面 存在 分歧 .
( 第五十三 号 ) 朱邦造 要求 日 本 政府 不要 允许 达赖喇嘛 入境 " 中新社 北京 二月二十四日 电 " 中国 外交部 发言人 朱邦造 今天 在此间 正式 要求 日 本 政府 不要 允许 达赖喇嘛 入境 .
日 本 东京都 知事 石 原 慎 太 郎 昨天 表示 , 他 要 以 知事 的 身份 接见 达赖喇嘛 并 与 之 会谈 .
朱邦造 说 , 中国 对 此事 十分 关注 , 并 多次 向 日 本 政府 提出 交涉 .
他 严肃 地 重申 , 达赖 是 披 著 宗教 外衣 长期 从事 分裂 活动 的 政治 流亡者 .
中国 郑重 要求 日 本 政府 切实 履行 迄今 对 中方 所 作 的 承诺 , 不要 允许 达赖 入境 , 避免 因此 给 两国 关系 造成 新 的 干扰 .
有 报道说 , 美国 和 菲律宾 正在 南海 举行 联合 军事演习 .
对此 , 这位 发言人 表示 , 中国 希望 有关 行动 能 有利 於 本地区 的 和平 与 稳定 .
2月21日至24日 , 李瑞环 在 省委 书记 张德江 , 省长 柴松岳 , 省政协 主席 刘枫 等 陪同 下 , 到 杭州 , 嘉兴 等 地 进行 考察 .
在 谈到 进一步 密切 党 与 群众 的 联系 时 , 李瑞环 说 , 各级 领导干部 听 群众 意见 必须 经常化 制度化 .
他 指出 , 经常 听取 群众 意见 是 我们 的 优良 传统 .
但是 , 现在 一些 地方 有 许多 事情 与 群众 商量 不够 , 听 群众 意见 不够 .
一个 单位 , 一个 地方 之所以 鸦雀无声 , 或者 普遍 存在 说 假话 的 现 像 , 固然 有 社会风气 的 问题 , 但 根子 在 领导 身上 .
对 领导干部 来讲 , 什 幺 是 政治 , 就是 把 人 团结 得 多多 的 ; 什 幺 是 本事 , 就是 把 群众 的 积极性 充分 调动 起来 并 合理 地 发挥 出去 ; 什 幺 是 威信 , 就是 让 群众 满意 , 高兴 和 拥护 .
而 所有 这些 , 离开 听 群众 意见 , 是 不可能 做到 的 .
胡小笛 指出 , 自 人类 揭开 利用 外层空间 的 序幕 以来 , 军事 利用 外空 的 行为 一直 没有 停止 过 .
由于 这些 计划 的 实施 , 空间 正在 成为 新 的 武器 试验 场 .
无论 是 哪 一种 前景 , 核裁军 与 防 扩散 的 努力 将 劳而无功 .
在 一个 中国 的 前提 下 , 实现 祖国 完全 统一 , 是 海内外 全体 中国人 的 心声 , 也是 我们 各民主党派 和 全国 工商联 全体 成员 的 共同 愿望 .
一个 中国 的 原则 是 中国政府 对 台 政策 的 基石 .
两岸 要 统一 , 最好 以 和平 的 方式 , 即 首先 实现 对话 和 协商 .
祖国 大陆 已经 表示 了 极大 的 诚意 , 在 一个 中国 的 原则 下 , 什 麽 问题 都 可以 谈 .
白皮书 的 发表 对 一切 赞成 和 拥护 中国 和平 统一 的 中外人士 都是 极大 的 鼓舞 , 对 一切 霸权主义 者 干涉 主义 者 分裂主义 者 则是 有力 的 震慑 .
中国 民主 同盟 完全 拥护 中国政府 坚持 一个 中国 原则 的 立场 和 政策 .
我们 要 为 促进 台湾 问题 的 早日 解决 作出 一切 的 努力 .
农工 党中央 副主席 李蒙 说 , 一个 中国 的 原则 是 两岸 和平 统一 的 基础 和 前提 , 绝不 允许 破坏 .
致公党 中央 副主席 杜宜瑾 表示 , 潮 平 两岸 近 , 统一 中华 兴 .
在 一个 中国 原则 基础 上 推进 和 发展 两岸 关系 , 早日 实现 祖国 的 完全 统一 , 顺乎 民意 , 合乎 民心 .
台盟 中央 副主席 李敏宽 说 , 当前 , 两岸 关系 正 处在 一个 关键 时刻 .
台湾 分裂 势力 图谋 从 所谓 " 法律 " 意义 上将 台湾 从 祖国 分裂 出去 的 危险 仍然 存在 .
我们 相信 并且 希望 选择 两岸 和平 统一 的 台湾 同胞 , 能够 识破 谎言 , 辨明 真伪 , 做出 明智 的 选择 .
坚持 一个 中国 的 原则 , 是 海峡 两岸 全体 中国人民 的 共同 心愿 , 是 符合 海峡 两岸 全体 中国人 现实 利益 和 长远利益 的 .
朱邦造 表示 , 两 件 事 毫不 相关 .
解决 PNTR 问题 是 中美 就 中国 加入 世 贸 组织 达成 协议 中 的 共识 , 符合 中美 两国 人民 的 共同 利益 .
另外 , 朱邦造 还 指出 , 该 问题 同 台湾 问题 也 毫无 关系 .
这位 发言人 说 , 中国 相信 任何 有远见 的 美 国会议员 都会 支持 对华 维持 永久 正常 贸易 关系 .
有关 国际货币基金 组织 总裁 人选 问题 , 朱邦造 表示 , 希望 国际货币基金 组织 能够 尽快 选出 继任 总裁 , 以利 於 该 组织 工作 的 正常 进行 .
蹉 商 结束 后 , 龙永图 表示 , 通过 今年一月 在 布鲁塞尔 和 这一次 在 北京 的 两 轮 蹉 商 , 中欧 双方 的 谈判 立场 已 十分 接近 .
中方 认为 , 双方 进行 部长级 会谈 的 条件 已经 成熟 .
中国 外经贸 部 部长 石广生 欢迎 欧盟 贸易 委员 拉 米 访华 , 以 最后 结束 中欧 关於 中国 加入 世 贸 组织 的 谈判 .
江泽民 前 日 傍晚 抵 广州 , 并 立即 来到 驻扎 在 广州市 内 的 广州 军区 某部 视察 .
不过 , 消息 人士 不 认同 本 港 一些 报章 所 说 江 是 次 南 巡 是 针对 台湾 的 说法 .
江 下榻 於 广州 珠海宾馆 , 是 广东省 专门 用 於 接待 中央 领导人 的 一家 花园式 的 宾馆 , 平时 对外开放 , 但 前天 下午 开始 已 停止 对外 营业 .
宾馆 内 数百 米 , 可见 武警 和 公安 把守 路口 .
服务员 说 , 起码 要 到 二十七日 才 会 复业 .
此外 , 他 在 访美 期间 到 拉斯维加斯 一掷千金 豪赌 , 也 被 有关部门 找到 证据 .
今年 五十一 岁 的 朱小华 八十年代 任 上 海 人民 银行 副 行长 时 , 得到 当时 任 市长 的 朱 鎔 基 赏识 .
光大 任职 尽 失 人和 朱小华 上任 后 , 光大 一时间 颇 有起色 , 资产 额 大 增 , 但 随 颡 洲 金融 风暴 的 来临 , 光大 的 资产 被 大 打折扣 .
- - - 全国人大 代表 , 政协 委员 谈 一 年来 经济 改革 ( ' 2000 两会 特稿 ( 1 ) ) 本报 记者 王彦田 开 栏 的话 新 千年 我国 人民 又 迎来 即将 召开 的 " 两会 " .
世纪之交 的 " 两会 " 具有 十分 重要 的 意义 .
" 两会 " 前夕 , 记者 就 经济 改革 话题 采访 了 部分 全国人大 代表 和 政协 委员 .
大家 认为 , 改革 在 向 深处 拓展 , 力度 不小 , 平稳 推进 , 成效 显著 .
国企 改革 大刀阔斧 国有企业 改革 是 整个 经济 改革 的 重心 , 是 改革 的 " 重头戏 " .
1999年 国企 改革 出台 的 措施 可谓 " 大刀阔斧 " .
最 引人注目 的 就是 " 债转股 " .
这是 国家 减轻 重点 国企 债务 负担 的 一项 重大 举措 .
国有企业 债务 负担 沉重 是 影响 盈利 的 重要 因素 , 一些 企业 虽 产品 不错 , 管理 不错 , 却 因 没有 资本金 而 被 债务 压 得 喘 不过 气 来 .
去年 下半年 , " 债转股 " 政策 一 出台 , 就 得到 了 国有 大中型 企业 的 积极 响应 .
象 鞍钢 , 本 钢 , 一 汽 , 二 汽 等 大型 骨干 企业 , 都 有 几十亿 , 近 百 亿 元 的 债务 转为 银行 股权 .
目前 国家 有关部门 已 审查 推荐 了 " 债转股 " 企业 601 户 , 拟 转 股 总额 4596亿 元 .
企业 兼并 破产 的 力度 逐渐 加大 , 国家 下决心 关闭 破产 一些 大型企业 .
国家 经贸委 介绍 , 前两年 共 安排 了 700多亿 元 的 呆 坏账 核销 , 全部 实施 后 , 可以 减少 大中型 亏损 企业 860多 户 .
1999年 是 近两年 国有企业 改组 , 改造 力度 最大 的 一 年 .
石油 两 大 集团 在 基本 解决 了 政企不分 问题 后 , 实现 了 上下游 , 产供销 一体化 .
有色金属 行业 组建 了 铝 业 集团 , 稀土 集团 和 铜 业 集团 后 , 亏损 大幅度 减少 .
电信业 的 四大 集团 也 开始 组建 .
政企 分开 , 是 国有企业 改革 的 一个 重大 主题 .
脱钩 的 530 户 企业 , 大部分 处理 方案 已 落实 到位 , 移交 的 6000 多个 经营性 企业 接收 和 处理 也 基本 到位 .
一些 代表 , 委员 认为 , 由于 改革 和 各项 措施 实施 , 国有企业 三 年 改革 与 脱困 出现 了 转折 .
这一 变化 主要 表现 是 国有企业 的 盈利 水平 去年 大幅度 上升 .
这样的 成绩 , 为 2000年 最终 实现 国企 脱困 目标 打下 了 基础 .
国有企业 还 应 进行 战略性 改组 , 实行 制度 创新 和 结构 调整 .
全国 政协 常委 吴敬琏 提出 , 国有企业 面临 的 最 重要 的 问题 是 制度 创新 .
今后 , 国企 改革 要 认真 贯彻 落实 党 的 十五 大 和 十五 届 四 中 全会 精神 , 从 战略 上 调整 布局 和 结构 , 让 国有企业 真正 实现 现代 企业 制度 .
社会保障 体系 的 建立 , 既是 一项 配套 性 的 改革 , 又是 一项 基础 性 的 改革 .
目前 , 全国 有 1100多万 国企 下岗 职工 和 2700多万 离退休 人员 .
去年 , 下岗 职工 90% 以上 得到 了 基本 生活费 , 绝大多数 地区 做到 了 养老金 按时 足额 发放 , 发放 率 达到 98% .
去年7月 , 中央 作出 了 提高 城镇 中 低收入 居民 收入 的 决定 , 全国 共有 8000万 人 享受 了 这一 待遇 .
这是 我国 社会保障 制度 不断 完善 的 成果 .
住房 制度 改革 一直 是 牵动 人心 的 社会 热点 问题 .
这项 改革 在 去年 有了 突破性 进展 , 主要 表现 是 货币化 分房 开始 全面 推开 .
房改 进程 加快 主要 有 四 个 方面 .
一是 全国 住房 制度 改革 难度 最大 的 在京 中央 机关 的 房改 有了 较大 进展 .
去年8月 " 在京 中央 和 国家机关 进一步 深化 住房 制度 改革 实施 方案 " 经 中央办公厅 和 国务院办公厅 转发 实施 .
北京 " 老人 老办法 , 新人 新 制度 " 的 住房 补贴 制度 开始 实施 , 对 全国 住房 分配 货币化 工作 起到 了 政策 示范 和 推动作用 .
三 是 加快 了 公有 住房 的 出售 .
全国 多数 地区 已 取消 了 标准 价 出售 , 过渡到 了 成本 价 售 房 , 并 建立 了 房改 成本 价 逐年 调整 的 机制 .
四 是 住房 租金 调整 力度 加大 .
北京 已 制定 了 房租 调整 幅度 和 补贴 办法 , 将 在 不久后 出台 , 中央 国家机关 和 北京市 调整 租金 后 , 住房 租金 支出 将 占 到 家庭 收入 比重 的 10% 左右 .
全国人大 代表 , 建设部 副部长 叶如棠 说 , 停止 实物 性 分房 , 实行 货币化 分房 并 开放 住房 二级市场 , 是 人心所向 , 大势所趋 .
这 对 遏止 分房 中 的 腐败 现 像 , 提高 人们 居住 水平 , 加快 建筑业 这一 支柱产业 的 发展 , 都 将 起到 巨大 的 推动作用 .
财税 金融 多项 改革 平稳 推进 去年 , 财税 , 金融 等 方面 的 改革 进展 平稳 .
在 财税 金融 方面 , 国家 出台 了 多项 改革 措施 , 引起 了 社会 的 热切 关注 .
去年6月 , 国家 再次 降低 金融 机构 存 贷款利率 . 这是 自 1996年 以来 的 第七 次 降息 .
11月 , 人们 普遍 关注 的 个人 利息 所得税 开征 , 税率 为 20% .
去年 , 央行 取消 外资 银行 营业性 分支 机构 地域 限制 , 扩大 了 外资 银行 开办 人民币 业务 的 范围 .
10月1日 起 , 央行 取消 了 居民 因 私 出境 按 年度 供 汇 一次 的 限制 .
居民 出境 几次 就 可以 申请 几次 用汇 .
这些 政策 出台 , 都 受到 了 广泛 欢迎 .
站在 新世纪 的 门槛 , 我们 更加 深刻 地 认识到 , 改革 是 发展 的 动力 .
1999年 , 我们 取得 的 巨大 成就 与 深化 改革 密切 相连 .
2000年 是 实现 党中央 确定 的 国企 三 年 扭亏 目标 的 最后 一 年 , 也是 决战 之 年 .
编者按 : 文化部 市场 司 副司长 刘玉珠 同志 作为 中方 代表团 成员 , 曾多次 参加 我国 加入 WTO 有关 会谈 .
现 特约 请 他 就 " 入世 " 后 我国 文化产业 面临 的 挑战 和 机遇 谈谈 个人 见解 , 以飨读者 .
对 政府 的 管理 形式 和 方法 挑战 , 市场 准入 的 放宽 , 无疑 将 吸引 大量 外资 和 民营 资本 的 涌入 , 而且 涉及 范围 将 更 广 更大 .
如果 政府 管理 和 引导 得 好 , 对 广大 文化 消费者 , 对 从事 文化 生产 和 经营 活动 的 投资者 , 对 国家 经济 建设 , 都会 带来 很大 的 好处 .
否则 , 也 能 带来 文化 市场 的 很大 混乱 .
美国 等 西方 国家 与 我们 的 社会制度 和 意识形态 不同 , 对 文化 的 认识 和 管理 与 我们 有 很大 差异 .
我国 政府 采用 的 管理 手段 和 方法 与 他们 有 很大 不同 , 和 世 贸 规则 也 有 冲突 .
对 我国 优秀 民族文化 有 负面 影响 .
国外 文化 节目 在 国内 文化 市场上 不仅 数量 会 有 不断 增加 的 趋势 和 要求 , 而且 质量 也 将 有 提高 , 会 受到 更多 文化 消费者 喜爱 .
给 我国 文化 生产 单位 带来 生存 的 压力 .
西方 发达国家 在 文化产业 方面 具有 经验 , 技术 , 资金 方面 的 优势 , 而且 熟悉 市场 规则 和 市场 运作 方式 .
我们 虽然 具有 文化 资源 和 主场 作战 的 优势 , 但 我们 文化 生产 经营 单位 要 在 短期 内 变 劣势 为 优势 , 使 优势 更 优 , 壮大 和 发展 自己 , 困难 是 相当 大 的 .
有利于 人们 对 文化产业 和 文化 市场 性质 , 功能 和 作用 的 再认识 , 促进 人们 观念 的 转变 和 思想 的 解放 .
文化 市场 从 功能 上 来看 , 既是 商品 市场 又是 服务 市场 , 因为 它 既有 有形 产品 作为 交易 对 像 , 又 有 无形 服务 为 交易 对 像 .
我国 对 文化 事业 的 管理 主要 依靠 政策 号召 和 行政 措施 , 而 缺少 用 法制 手段 引导 , 保障 文化 建设 和 文化 活动 的 顺利 进行 .
现在 依法 治 文 已经 形成 了 共识 , 立法 , 执法 的 大 环境 已 较 前 有 很大 改善 , 再加上 世 贸 规则 的 要求 , 文化 法制 建设 将会 有 很大 推进 .
有利于 文化产业 政策 的 调整 .
" 白皮书 " 中 明确 指出 , 中国政府 仍然 尽一切可能 争取 和平 统一 .
作为 海上 战略 要 地 , 台湾 的 得失 对 中国 的 国家 安全 至关重要 .
在 历史上 , 台湾 曾 相继 被 西班牙 荷兰 和 日 本 占领 , 后来 又 被 美国 当作 " 不 沉 的 航空母舰 " .
铁 的 历史 事实 告诉 我们 , 落后 就要 挨打 , 分裂 就要 受 欺侮 .
每当 国土 分裂 战乱 不休 时 , 中国 就 会 面临 外敌 的 入侵 , 而 中华民族 历史上 几次 发展 腾飞 , 都是 在 国家 统一 的 前提 下 实现 的 .
如果 台湾 不 回到 祖国 怀抱 , 就 给 外国 势力 的 介入 提供 可乘之机 , 既 严重 威胁 台湾 的 安全 , 又 必然 会 损害 包括 台湾 同胞 在内 的 全 中国人民 的 利益 .
祖国 政府 之所以 坚持 " 和平 统一 一国两制 " 的 方针 解决 台湾 问题 , 但 同时 又 不 承诺 放弃 使用 武力 , 其中 一个 根本原因 也 在 於 此 .
台湾 只有 早日 回到 祖国 怀抱 , 其 安全 才能 得到 最 可靠 的 保证 .
如果 中国政府 做出 这样的 承诺 , 就 无法 抑制 和 威慑 " 台独 " 分子 和 外国 反华 势力 分裂 中国 的 图谋 .
但是 , 台湾 当局 在 军事 上 仍然 千方百计 与 大陆 相 对峙 与 抗衡 .
台湾 军队 是 台湾 当局 维系 其 统治 的 重要 支柱 和 工具 , 台湾 当局 为了 实现 其 " 台独 " 的 罪恶 目的 , 采取 各种 举措 , 加强 台 军 建设 .
特别是 近些年 来 , 台湾 当局 对 台 军 建设 抓 得 更 紧 , 大肆 扩军备战 , 大 搞 穷兵黩武 , 妄图 以 武 拒 统 , 以 武 拒 和 .
台湾 当局 的 这些 军事 活动 , 其 目的 是 以 武力 对抗 大陆 , 以 武 拒 和 , 以 武 拒 统 .
正如 江泽民 总书记 所 指出 的 : " 中国共产党 和 中国政府 决心 用 一切 手段 维护 祖国 的 主权 和 领土完整 .
任何 外来 的 或 内部 的 分裂 中国 的 图谋 , 都 注定 要 失败 的 " .
回归 则 利 , 分离 则 损 , 何去何从 , 不 言 自明 .
希望 李登辉 和 台湾 当局 , 对此 深思 深思 再 深思 , 千万 不要 成了 中华民族 的 历史 罪人 .
台湾 当局 为什麽 会 走进 " 死胡同 " ? 根本 的 原因 在 於 " 台独 " 违背 台湾人 民 的 心愿 和 根本利益 , " 台独 " 不得人心 .
在 行动 上 , 纵容 支持 主张 " 台湾 独立 " 的 分裂 势力 及其 活动 , 使 " 台独 " 势力 迅速 发展 , " 台独 " 思潮 蔓延 .
在 李登辉 主导 下 , 台湾 当局 采取 了 一系列 实际 分裂 步骤 .
如 通过 所谓 的 " 宪政 改革 " 将 台湾 改 造成 一个 " 独立 的 政治 实体 " .
李登辉 和 台湾 当局 若 继续 这样 自欺欺人 地 走下去 , 结果 只能 在 " 死胡同 " 里 打 转转 , 会 碰 得 头破血流 , 乃至 自取灭亡 .
六十年代 以后 , 台湾 的 经济 发展速度 是 比较 快 的 , 但 台湾 的 经济 是 典型 的 海岛 外向型 经济 , 有 先天 的 弱点 .
一方面 , 台湾 自然资源 匮乏 , 原材料 主要 依赖 进口 ; 另一方面 , 它的 内需 市场 又 很小 , 产品 对 海外 市场 和 技术 的 依赖 程度 很高 .
一旦 政治 经济 环境 恶化 , 就 会 给 台湾 的 经济 带来 灾难性 后果 .
李登辉 的 " 两国 论 " 出笼 , 挑起 台海 危机 后 , 台湾 人心浮动 , 股市 大幅 下跌 , 大量 资金 外流 , 直接 影响 了 台湾 正常 的 经济 秩序 和 社会 稳定 .
这是 最好 的 说明 .
八十年代 以来 , 台湾 和 祖国 大陆 的 经贸 交流 迅速 增长 .
到 一九九八年 , 祖国 大陆 已经 成为 台湾 第四 大 贸易 伙伴 .
可以说 , 祖国 大陆 丰富 的 资源 巨大 的 市场 为 台湾 经济 的 发展 提供 了 重要 条件 .
台湾 只有 和 香港 澳门 一样 , 以 祖国 大陆 为 依托 , 才能 为 其 经济 发展 提供 有利 的 保障 .
它 符合 包括 台湾 同胞 在内 的 两岸 人民 的 根本利益 .
所以 , 中国政府 和 人民 坚持 不 承诺 对 台 放弃 使用 武力 的 决策 , 以 争取 台湾 早日 回到 祖国 怀抱 .
他 透露 , 国务院 有关 部委 正在 讨论 相关 政策 , 具体 政策 出台 日期 未定 .
其中 一条 指出 , 在 有关 规定 出台 前 , 广播 电视 网络 传输 公司 暂 不 上市 , 广播 电视 业务 和 经营 单位 不得 上市 .
当时 一些 香港 的 上市公司 却 认为 与 他们 的 关系 不大 , 因此 继续 其 在 内地 的 有线 网络 投资 业务 洽谈 .
日前 , 国家 信息产业 部 部长 吴基传 向 中新社 透露 , 数 个 法规 正在 制定 , 包括 " 外商 投资 电信 服务业 管理 规定 " 和 " 计算机网络 与 信息安全 管理 条例 " , 而 " 电信 管理 条例 " 亦 正在 报批 中 .
截至 一九九九年 年底 , 中国 已 建成 有线电视 传输 网 近 二百五十万 公里 , 覆盖 近 一亿 用户 , 居 世界 第一 , 并 已有 十四个 省市 实现 有线 电线 全国 联网 .
白皮书 还是 动员令 , 动员 全体 中国人民 展开 新一轮 的 反分裂 反 " 台独 " 的 斗争 , 以 推进 祖国 统一 进程 .
白皮书 是 中国人民 反 " 台独 " 和 外国 干涉 中国 内政 的 锐利 武器 .
白皮书 的 发表 已 在 台湾 社会 引起 普遍 关注 , 台湾 政坛 受到 强烈 震撼 .
岛内 舆论 认为 一九九三年九月 发表 的 白皮书 , 重点 在 由 理论 面 与 历史 面 说清楚 " 一个 中国 " 的 原则 是 符合 实际 的 .
而 今年 的 白皮书 论述 的 重点 就 不在 " 一个 中国 " 的 理论 与 历史 根源 , 而是 大陆 在 宣示 统一 中国 的 决心 与 两岸 互动 关系 的 底线 .
限定 台湾 必须 在 一个 中国 的 框架 内 与 大陆 对话 与 谈判 , 并 释放出 " 两岸 如果 没有 一个 中国 的 原则 , 即 没有 和平 " 的 强烈 讯息 .
这是 针对 李登辉 及 其他 " 台独 " 势力 越来越 玩弄 多种 花样 和 手段 , 企图 绕 过 " 宣布 台湾 独立 " 的 形式 和 名义 , 达到 事实上 使 台湾 " 独立 " 的 目的 .
第二条 原来 是 " 外来 势力 干涉 " .
现在 发展 为 " 如果 出现 外国 侵占 台湾 " , 这就 更 明确 具体 , 便 於 衡量 .
" 三 个 条件 " 的 解释 权 完全 由 祖国 大陆 掌握 . 这 三 个 条件 将 彻底 堵死 " 台独 " 之路 .
为 避开 白皮书 的 锋芒 , 陈水扁 阵营 妄图 淡化 白皮书 对 陈水扁 的 打击 , 声称 白皮书 的 内容 不是 特别 针对 陈水扁 的 .
这 真是 " 此地 无 银 三百两 " .
钱其琛 副总理 在 " 江八点 " 发表 五 周年 座谈会 上 警告 " 台湾 独立 " 只能 意味 著 两岸 之间 的 战争 .
台湾 分裂 势力 不要 引火烧身 玩火自焚 .
及 这次 白皮书 表明 中国 反分裂 , 实现 国家 统一 的 决心 , 明显 是 主要 针对 李登辉 陈水扁 之流 而来 .
陈水扁 想 借 " 金蝉脱壳 " 的 把戏 脱身 是 枉费心机 .
" 台独 " 一直 是 民进党 及 陈水扁 的 " 票房 毒药 " .
李登辉 的 " 两国 论 " 已 将 两岸 引向 战争 的 边缘 .
陈水扁 的 种种 花言巧语 , 统统 只不过 是 骗取 选票 , 赢得 政权 以 实现 " 台独 " 的 手法 而已 , 是 " 阶段性 的 策略 应用 " .
如果 陈水扁 的 " 台独 " 梦 实现 , 必将 台湾 置 於 灾难 之中 .
目前 台湾 正 处在 十字路口 , 走向 分裂 战争 , 还是 走向 统一 和平 , 台湾 面临 著 重大 的 抉择 .
具有 光荣 爱国主义 传统 的 台湾 同胞 是 反对 分裂 反对 " 台独 " 的 .
人们 相信 , 为了 两岸 同胞 的 根本 和 长远利益 , 在 事关 台湾 前途 的 大是大非 问题 上 , 台湾 同胞 会 作出 有利 於 祖国 和平 统一 的 正确 选择 .
" 本报 北京 二十四日 专电 " 中国 与 欧盟 就 中国 加入 世 贸 组织 谈判 今天 下午 结束 , 双方 未 达成 协议 , 也 没有 宣布 下 一轮 谈判 的 日期 .
欧盟 发表 的 声明 称 此次 谈判 取得 了 进展 , 双方 缩小 了 分歧 , 但 还 未能 达成 协议 .
这些 要价 高 於 美中 达成 的 世 贸 协议 , 如 中方 同意 这些 要价 , 势必 对 美中 已经 达成 的 世 贸 协议 产生 冲击 , 因此 , 中方 是 很难 接受 的 .
此间 专家 认为 , 欧盟 现有 十五个 成员国 的 国内 生产 总值 已经 超过 美国 , 贸易 能力 也 超过 了 美国 .
由於 其 自身 所 具有 的 经济 实力 , 加之 中国 与 美国 达成 协议 后 , 在 通往 WTO 的 道路 上 , 欧盟 无疑 起 著 举足轻重 的 作用 , 所以 欧盟 不愿 降低 要价 .
( 第十二 号 ) 非法 拘禁 人大 代表 将 受到 严厉 惩罚 " 中新社 北京 二月二十五日 电 " 今后 , 任何 国家机关 工作人员 都 无权 非法 拘禁 人大 代表 , 如果 非法 拘禁 人大 代表 将会 受到 严厉 惩罚 .
近日 , 最高 人民检察院 发出 紧急 通知 , 要求 各级 检察 机关 加大 力度 , 严肃 查处 非法 拘禁 人大 代表 的 犯罪 案件 .
一段 时间 以来 , 非法 拘禁 人大 代表 案件 不断 发生 , 有 的 情节 严重 , 影响 恶劣 .
新华社 北京 2月25日 电 ( 记者 邹春义 ) 朱 ( 金字 旁 容 ) 基 总理 今天 上午 在 中南海 会见 了 应邀 来访 的 越南 新任 外长 阮 颐 年 .
朱 ( 金字 旁 容 ) 基 对 近年来 两国 关系 的 发展 势头 给予 积极 评价 .
朱 ( 金字 旁 容 ) 基 表示 相信 , 只要 双方 努力 奋斗 , 坚持 互谅互让 , 就 一定 能够 完成 两 党 总书记 交付 的 年内 完成 北部湾 划界 的 任务 .
朱 ( 金字 旁 容 ) 基 还 就 两国 经贸 合作 问题 发表 了 意见 , 强调 中方 将 继续 为 推进 双方 之间 的 互利 合作 作出 积极 努力 .
朱 ( 金字 旁 容 ) 基 总理 请 阮 颐 年 转达 对 黎可漂 总书记 , 陈德良 主席 和 潘文凯 总理 的 亲切 问候 .
全国人大 常委会 一 年来 共 审议 法律 草案 三十件 , 通过 十九件 , 基本 完成 了 年度 立法 计划 .
常委会 根据 改革开放 和 现代化 建设 不断 发展 的 需要 , 适时 对 有关 法律 进行 修改 , 如 个人 所得税 法 , 公路法 , 刑法 , 公司法 等 , 使 法律 更加 符合 客观 实际 , 更好地 发挥 规范 社会 经济 生活 的 作用 .
监督 与 立法 并重 , 法律 监督 与 工作 监督 并举 , 这是 全国人大 常委会 监督 工作 的 指导思想 .
立法 人员 认为 , 在 审议 法律 草案 的 过程 中 , 广泛 开展 并 不断 加大 力度 的 立法 调研 活动 , 是 去年 开门 立法 , 注重 立法 质量 的 又 一个 突出 体现 .
去年 的 立法 工作 还 注意 消除 部门 利益 倾向 , 专门委员会 起草 法律 草案 的 工作 进一步 加强 .
关于 监督 工作 , 各界 反映 , 全国人大 常委会 越来越 注重 实效 , 强调 并 实行 轻车简从 , 深入基层 , 受到 各方 好评 .
各级 地方 人大常委会 去年 大力 发挥 监督 职能 , 勇于 探索 , 在 个案 监督 , 评议 , 错案 追究 等 方面 积累 了 不少 有益 的 经验 , 全国人大 常委会 给予 了 高度 重视 .
作为 推进 依法 治国 历史 进程 的 一支 重要 力量 , 三百多万 各级 人大 代表 的 作用 正 进一步 受到 重视 .
去年 " 四 . 二 五 " 事件 , " 法 轮 功 " 组织 练功 者 在 中南海 周围 非法 聚集 , 很 值得 人们 深思 .
它 在 某种 程度 上 反映 了 改革 过程 中 的 深层次 矛盾 , 显示 了 一些 民众 的 迷惘 情绪 , 暴露 了 中国 社会 的 信仰 危机 .
因此 , 加强 科学 精神 教育 , 仍是 当务之急 .
当前 中国 正 处 於 改革 的 攻坚 阶段 发展 的 关键 时刻 .
遇到 的 问题 矛盾 很多 , 需要 逐步 地 系统地 予以 解决 .
其中 , 比较 突出 的 是 , 社会 的 精神文明 状况 还不能 满足 进一步 改革开放 建设 市场经济 的 需要 , 特别是 部分 干部 的 素质 还不能 适应 当前 转型 时期 的 要求 .
少数人 经 不住 新 形势 下 的 各种 考验 , 在 理想 信念 价值观 上 发生 了 动摇 .
最 近几年来 不断 揭露 出来 的 为数 不少 的 干部 贪污受贿 以权谋私 的 案件 , 案值 越来越 大 , 案犯 级别 越来越 高 , 群 蛀 现 像 日益 突出 , 这就 说明 了 问题 的 严重性 .
从 客观上 分析 , 体制 转型期 确实 容易 产生 腐败 现 像 ; 从 主观上 分析 , 理想 信念 和 价值观 的 振荡 变化 , 则是 干部 腐败 现 像 的 思想 认识 根源 .
从 某种 意义 上 说 , 加强 精神文明 建设 对 更好地 服务 於 改革 发展 和 稳定 大局 , 有力地 推动 改革开放 和 现代化 建设 , 具有 十分 重要 的 意义 .
因此 , " 两会 " 代表 委员会 特别 关注 精神文明 建设 .
练习 者 曹亚 勤 思想 反复 多次 , 对 " 法 轮 功 " 痴迷 不 悟 .
张 效 珍 深受 感动 , 主动 表示 彻底 脱离 " 法 轮 功 " , 回到 党 和 人民 的 正确 立场 上来 .
山西省 许多 地 县 和 单位 都 层层 实行 了 对 " 法 轮 功 " 练习 者 进行 教育 转化 的 领导 责任制 , 部门 负责制 和 单位 责任制 .
汾 西 县 各级 基层组织 都 实行 了 包 转 责任制 , 全县 形成 一帮 一 , 几 帮 一 的 环环相扣 帮教 网络 ; 左权县 委 书记 林 玉平 一 人 包 下 多名 " 法 轮 功 " 练习 者 的 思想 转化 工作 .
太原 重型 机械 学院 计算机科学 与 工程 系 9752 班 学生 杜立 涛 于 1996年 在 家乡 山东 茌 平 一 中 因 好奇 在 同学 的 介绍 下 开始 修练 " 法 轮 功 " .
经过 家人 , 亲属 及 中学 同学 的 思想 教育 工作 , 杜立 涛 逐步 认清 了 " 法 轮 功 " 非法 组织 的 政治 目的 和 严重 危害 .
回到 学院 后 , 学院 党委 丝毫 没有 放松 对 他 的 教育 引导 , 坚持 每周 至少 和 杜立 涛 同学 谈 一次 话 .
县级 领导班子 , 领导干部 要 以 新 的 姿态 和 新 的 精神面貌 , 动员 和 组织 广大群众 , 自力更生 , 艰苦奋斗 , 为 再造 一个 山川 秀美 的 西部 做出 贡献 .
要 通过 教材 , 教学大纲 , 教学 方法 , 教学 手段 , 考试 评价 内容 和 方法 等 的 改革 , 引导 学校 , 教师 实施 素质教育 .
大学生 不管是 学 什 幺 学科 的 , 都要 学习 辩证唯物主义 和 历史唯物主义 , 树立 正确 的 世界观 , 人生观 和 价值观 .
要 认真 纠正 一些 地方 学生 课业 负担 过重 , 心理 压力 过大 , 难以 承受 的 状况 .
但 这 决不 意味着 不要 勤奋 学习 , 在 任何 时候 我们 都要 教育 青少年 好学 上进 , 但是 要 有 正确 的 内容 和 方法 .
各级 党政 领导干部 要 高度 重视 教育 , 要 经常 到 学校 走一走 , 到 教师 和 学生 中 看一看 , 切实 加强 领导 , 帮助 解决 存在 的 问题 .
李岚清 还 就 如何 加快 现有 教育 体制 的 改革 和 结构 调整 , 提高 教育 质量 , 实现 教育 结构 和 层次 的 多样化 以及 加强 教师 队伍 建设 发表 了 重要 意见 .
考察 期间 , 李岚清 还 就 老龄 工作 等 作 调查研究 .
随同 考察 的 有关方面 负责 同志 还有 徐荣凯 , 张志新 , 张保庆 等 .
一批 性能 先进 的 作战 舰艇 , 飞机 , 陆战 武器 , 精确 制导 武器 和 电子 信息 装备 研制 成功 并 装备 部队 .
载人 航天 工程 取得 了 突破性 进展 .
高新技术 研究 缩短 了 与 世界 先进 水平 的 差距 , 为 加速 我军 武器 装备 现代化 提供 了 技术 源泉 和 强大 动力 .
总 装备 部 政委 李继耐 主持 了 赠 发 仪式 .
1993年10月至1997年11月 , 蔡 有 为 伙同 他人 , 采取 隐瞒 收入 , 虚报 支出 的 手段 , 单个 或 合伙 贪污 公款 57000 元 , 蔡 有 为 参与 作案 5 次 , 贪污 29000 元 .
赫 山 检察院 以 确凿 的 证据 , 指控 后 三 人 也 犯有 贪污罪 或 贪污 , 受贿罪 .
至 今年元月7日 止 , 赫 山区 人民法院 已 对 以上 四 案 开庭 审理 完结 , 曹 礼 林 , 刘 谷 明 , 蒋 连 科 也 被 处以 有期徒刑 .
根据 中央 的 部署 , 认真 抓好 县级 法院 , 检察院 和 公安 机关 领导班子 的 " 三讲 " 教育 , 切实 解决 领导班子 和 领导干部 在 党性 党风 方面 存在 的 突出 问题 .
二 要 加强 教育 培训 力度 , 提高 基层 政法 队伍 的 整体 素质 .
三 要 严 把 " 入口 " , 疏通 " 出口 " .
四 要 继续 深入 开展 " 争创 " 活动 , 促进 公正 执法 .
五 要 从严 治 党 , 切实 加强 基层 党组织 建设 , 充分 发挥 党员 的 模范 带头 作用 .
为 确保 基层 政法 队伍 建设 取得 实效 , 罗干 强调 , 各级党委 , 政府 和 政法 各 部门 要 把 加强 基层 政法 队伍 建设 真正 摆上 重要 议事日程 , 切实 加强 领导 .
中央 政法 委员会 委员 肖扬 , 韩杼滨 , 贾春旺 , 许永跃 , 高昌礼 , 周子玉 , 王胜俊 出席 会议 .
最高人民法院 , 最高 人民检察院 , 公安部 , 司法部 的 负责 同志 在 会上 发言 , 对本 系统 加强 基层 政法 队伍 建设 作出 部署 .
一个 拥有 8000 多名 职工 , 年 总产值 达 20多亿 元 的 国家 大型企业 , 是 怎 幺 被 掏 空 的 呢 ?
这种 侵吞 手段 对 许多 人 都 具有 欺骗性 和 迷惑 性 .
当 陈海燕 有了 经验 技术 , 掌握 了 业务 关系 , 自以为 有了 " 本钱 " 时 , 便 向 湘 缆 提出 辞职 单干 , 理应 遭到 湘 缆 的 拒绝 .
为了 寻求 发展 , 陈海燕 向 同伙 提出 返回 湘潭 , 利用 湘 缆 集团 的 人 , 财 , 物 来 发展 和 壮大 " 大 阳 " 的 实力 .
而后 , 他 利用 所 掌握 的 职权 , 在 两 公司 陆续 将 同伙 任命 为 自己的 副手 .
在此 前后 , 陈海燕 等 还 以 虚假 出资 骗 得 工商 登记 , 在 湘潭 , 深圳 相继 成立 了 大 阳 有限责任 , 大 阳 实业 等 空壳 公司 , 接着 又 承包 了 湘潭 雨 湖 贸易公司 .
案发 后 , 这些 公司 经 工商 部门 鉴定 均 为 私营 公司 .
这些 私营 公司 则 成了 他们 具体 实施 犯罪 的 工具 和 牟取 非法 利益 的 载体 .
" 大 阳 公司 " 对 他们 这些 所谓 " 终身 高级 职员 " , 名义上 不 发 工资 , 实际上 将 工资 存入 个人 公积金 专 户 .
据统计 , 几年来 , " 大 阳 公司 " 从 湘 缆 集团 仅 挪用 公款 就 有 60 次 , 总计 金额 高达 2600多万 元 .
此外 , 湘 缆 还 为 " 大 阳 公司 " 承担 贷款 利息 损失 85万 多元 .
据 审计 报告 , 湘 缆 集团公司 仅 此 一项 , 即 造成 800多万 元 的 巨大 损失 .
陈海燕 从 插手 湘 缆 到 入主 湘 缆 期间 , 先后 成立 了 10 多个 大 阳 私营 或 合伙 公司 .
为了 使 这些 公司 摇 身 变为 " 合资 " , " 合作 " 企业 , 他们 通过 提供 虚假 的 财务 资料 , 以 骗取 中介 机构 , 进而 骗 得 工商 注册 登记 .
弄虚作假 , 欺上瞒下 , 骗取 荣誉 , 是 陈海燕 一伙 假 改革 之 名 , 实 浑水摸鱼 的 另 一 伎俩 .
而 陈海燕 却 因此 一 跃 成为 中华 全国 青年 联合会 委员 , 优秀 企业家 等 .
陈海燕 一伙 有预谋 , 有 组织 , 有计划 地 大肆 转移 侵吞 国有资产 , 极大 地 破坏 了 湘 缆 集团公司 的 生产 经营 和 社会 稳定 .
透过 厚厚的 案卷 材料 , 湘 缆 衰落 的 历程 和 惨痛 的 教训 发人深省 .
教训 之一 : 国企 改革 任重道远 , 关键 是 要 建设好 企业 领导班子 , 特别 要 下功夫 挑选 好 " 一把手 " .
湘 缆 从 红 红火 火 滑坡 到 基本 瘫痪 , 对 " 一把手 " 选用 不当 就是 一个 深刻 的 教训 .
陈海燕 在 湘 缆 派 他 到 深圳 " 太 铜 公司 " 工作 期间 , 就 私下 与 深圳 大 阳 电工 公司 联系 并 参与 经营 活动 , 有 的 领导 不但 不 追究 , 反而 帮助 他 转干 , 重点 培养 , 提拔 重用 .
教训 之 二 : 搞好 国企 切忌 急功近利 .
1993年 , 湘 缆 当时 的 领导人 想 借 全面 启动 电磁线 分厂 生产 , 引进 外来 资金 .
在 没有 深入 调研 的 情况 下 , 他们 仅 听 陈海燕 一番 甜言蜜语 , 就 盲目 听信 , 草率 拍板成交 .
结果 , 大 阳 电磁线 公司 亏损 5000多万 元 , 而 香港 良 乐 公司 却 拿走 了 近 140万 元 的 利润 分红 .
事实 证明 , 一味 急功近利 , 简单 草率 从事 , 只能 适得其反 .
教训 之 三 : 加强 教育 , 强化 监督 , 是 搞好 国企 改革 的 重要 保证 .
在 陈海燕 任职 期间 , 湘 缆 不仅 管理 混乱 , 经营 不 实 , 财务 失控 , 而且 大权独揽 , 唯我独尊 , 为所欲为 .
这些 明显 违规 违纪 违法 的 事情 , 却 无人 过问 , 监督 机构 和 有关 规章制度 形 同 虚设 .
湘 缆 一 案 再一次 向 我们 敲响 了 警钟 .
他 强调 , 要 把 中国 的 事情 办好 , 关键 取决于 我们 党 , 取决于 党 的 思想 , 作风 , 组织 , 纪律 状况 和 战斗力 , 领导 水平 .
初春 的 南粤 大地 , 万 木 葱茏 , 百花争艳 , 处处 充满 生机 .
今年 是 我国 经济特区 建立 20 周年 .
江泽民 看到 深圳 的 经济 发展 , 城市 建设 和 人民 物质 文化 生活 发生 的 巨大 变化 , 感到 非常 高兴 .
江泽民 指出 , 经过 二十 多年 的 改革开放 , 我国 的 经济 和 社会 发展 取得 了 巨大 的 成就 , 人民 生活水平 显著 提高 .
这是 很 了不起 的 .
这样 做 的 目的 , 就是 为了 激励 全国人民 继续 沿着 改革开放 和 社会主义 现代化 建设 的 正确 道路 奋勇 前进 , 实现 我国 跨世纪 发展 的 宏伟 目标 .
面对 新 形势 新 任务 , 如何 切实 加强 党 的 建设 , 这是 江泽民 总书记 始终 关注 并 思考 的 重大 问题 .
日 , 江泽民 深入 到 深圳市 龙岗区 布吉镇 南岭村 , 与 村 党支部 成员 , 村民 党员 代表 就 基层 党 的 建设 进行 座谈 .
日 下午 , 江泽民 在 广州市 主持 召开 党建 工作 座谈会 , 与 部分 企业 事业单位 和 街道 党组织 负责人 , 共同 探讨 新时期 如何 加强 党 的 建设 .
江泽民 对 他们 在 党建 工作 中 取得 成绩 表示 肯定 , 并 勉励 他们 继续 努力 , 不断 加强 党 的 建设 .
所有 的 共产党员 和 领导干部 , 都要 深刻 认识 和 牢牢 把握 这 三 个 " 代表 " , 用以 指导 自己的 思想 和 行动 , 这样 才能 使 自己 真正 成为 一个 合格 的 党员 , 合格 的 党 的 领导干部 .
江泽民 总书记 十分 关心 和 重视 经济 结构 调整 和 高新技术 产业 的 发展 .
考察 期间 , 江泽民 来到 深圳市 高新技术 产业 园区 , 听取 了 深圳市 高新技术 产业 发展 情况 的 汇报 , 观看 了 高新技术 产品 展示 .
江泽民 指出 , 一百 年前 , 当 20世纪 来临 之际 , 世界 科技 进步 取得 了 重大 的 突破 , 对 当时 和 以后 世界 生产力 的 发展 产生 了 难以 估量 的 影响 .
现在 , 当 21世纪 来临 之际 , 无论 是 中国 的 面貌 还是 世界 的 经济 社会生活 , 同 一百 年前 比 已 发生 了 历史性 的 巨变 .
世界 科技 又 出现 了 新 的 重大 突破 , 为 世界 生产力 的 发展 打开 了 新 的 广阔 的 前景 .
当今 的 社会主义 中国 完全 有条件 , 有能力 去 追赶 世界 科学技术 发展 的 先进 潮流 , 实现 中华民族 的 更大 发展 .
关键 是 我们 要 抓住 机遇 , 把 自己的 事情 做好 .
经过 改革开放 以来 二十 多年 的 努力 , 我国 经济 建设 和 社会 发展 取得 了 举世瞩目 的 成就 , 东部地区 的 发展 更 快 一些 .
东部地区 条件 比较 好 , 应该 努力 率先 基本 实现 社会主义 现代化 , 为 建设 有 中国 特色 社会主义 作出 更大 的 贡献 .
江泽民 指出 , 面向 21世纪 , 我国 经济 的 进一步 发展 , 必须 大力 依靠 科技 创新 和 体制 创新 .
从 这个 意义 上 说 , 我们 推进 改革开放 和 现代化 建设 的 任务 更 艰巨 了 .
如何 在 新 的 国内外 条件 下 通过 科技 创新 和 体制 创新 增 创 经济 发展 的 新 优势 , 要 加紧 研究 和 实践 .
东部地区 应 积极 为 西部地区 的 发展 提供 资金 , 技术 , 人才 , 信息 , 管理 等 方面 的 支持 , 并 通过 产业 转移 和 协作 , 促进 西部地区 的 发展 .
西部 大 开发 战略 , 也 必然 会 给 东部地区 带来 更多 的 发展 机遇 , 东部地区 可以 更 充分 地 利用 西部地区 的 资源 和 市场 来 促进 自己的 发展 .
江泽民 指出 , 建设 有 中国 特色 社会主义 , 包括 发展 物质文明 和 精神文明 两 个 方面 , 必须 实现 经济 , 社会 的 协调 发展 和 全面 进步 .
改革开放 以来 , 全党 同志 在 坚持 以 经济 建设 为 中心 的 同时 , 为 加强 社会主义 精神文明 建设 做 了 大量 工作 , 也 取得 了 显著 的 成绩 .
这一点 要 肯定 .
但是 , 必须 清醒 地 看到 , 大力 加强 社会主义 精神文明 建设 , 仍然 是 摆 在 我们 全党 面前的 一项 重要 而 紧迫 的 任务 .
各级党委 和 政府 在 坚持 以 经济 建设 为 中心 的 同时 , 要 切实 抓好 精神文明 建设 , 进一步 做到 物质文明 建设 和 社会主义 精神文明 建设 都 能 同时 交出 优异 的 答卷 .
江泽民 强调 , 开展 党风 廉政建设 , 教育 和 管理 , 德治 和 法治 , 必须 双管齐下 .
教育 抓好 了 , 德治 加强 了 , 干部 的 思想 政治 素质 和 精神 境界 提高 了 , 就 可以 有力地 防范 和 减少 违法乱纪 问题 的 发生 .
对 各级 领导干部 必须 加紧 进行 思想 政治 教育 .
经济 发展 了 , 生活 条件 好了 , 领导干部 仍然 要 保持 艰苦奋斗 的 优良 作风 .
各级 领导干部 都要 牢固 树立 和 大力 发扬 艰苦奋斗 , 脚踏实地 , 埋头苦干 的 工作 作风 .
所有 干部 特别是 年轻 干部 思想上 必须 十分 明确 , 当 干部 , 当 领导 , 都是 要 为 党 和 人民 的 利益 工作 的 , 都要 时刻 准备 着 为 党 和 人民 牺牲 与 贡献 自己的 一切 .
共产党员 特别是 领导干部 都要 忠心耿耿 , 任劳任怨 地 为 党 和 人民 而 工作 而 奋斗 , 有了 这种 精神 , 就 一定 能够 在 工作 中 作出 成绩 .
江泽民 对 广州 军区 全面 加强 部队 建设 , 圆满 完成 党中央 , 中央军委 交给 的 各项 重大 任务 , 给予 了 充分 肯定 .
与会者 指出 , 一个 中国 的 原则 , 是 海峡 两岸 和平 统一 的 基础 , 也是 两岸 经贸 关系 发展 的 基石 .
贸促会 会长 俞晓松 表示 , 白皮书 的 发表 再次 明确 地 指出 , 一个 中国 的 原则 , 是 海峡 两岸 和平 统一 的 基础 .
在 这个 问题 上 , 中国政府 和 人民 无论 过去 , 现在 和 未来 , 都 不会 妥协 和 改变 , 也 决不 允许 任何人 向 一个 中国 原则 挑战 .
俞晓松 认为 , 随着 香港 , 澳门 的 顺利 回归 , 海峡 两岸 关系 进入 一个 新 的 阶段 , 在 进入 新 的 千年 之际 , 面临 重大 的 发展 机遇 .
白皮书 的 发表 具有 重要 的 历史意义 和 现实意义 .
他 说 , 海峡 两岸 经贸 关系 二十 年来 快速 发展 的 事实 , 证明 了 只有 在 一个 中国 原则 基础 上 , 两岸 关系 的 发展 才有 稳定 的 基础 .
最近 五 年 两岸 间 直接贸易 往来 的 资料 也 表明 了 这一点 .
一九九九年 祖国 大陆 对 台 直接贸易 年 进口额 为 七十点二亿 美元 , 一九九四年 是 十六点八亿 美元 , 年均 增长率 为 百分之三十三点一 .
两岸 之间 经济 上 互补 互利 的 局面 已经 初步 形成 , " 和 则 两 利 , 分 则 两 害 " 是 两岸 民众 的 共识 .
海峡 两岸 经贸 交流 的 成果 来之不易 , 海峡 两岸 关系 的 发展 来之不易 .
新华社 北京 2月25日 电 外交部长 唐家璇 今天 在这里 同 越南 外长 阮 颐 年 举行 了 会谈 .
双方 着重 就 进一步 推动 两国 关系 的 发展 深入 交换 了 意见 , 并 达成 广泛 共识 .
唐家璇 说 , 新年 伊始 , 中 越 两国 人民 隆重 庆祝 了 两国 建交 50 周年 .
阮 颐 年 说 , 越南 和 中国 是 山水相连 的 社会主义 友好 邻邦 .
在 长期 斗争 中 , 两国 人民 曾 相互 同情 , 相互 支持 .
越南 党 , 政府 和 人民 对 中国 党 , 政府 和 人民 给予 的 巨大 支持 和 帮助 永志不忘 .
世纪之交 , 黎可漂 总书记 和 江泽民 总书记 确立 的 两国 关系 框架 , 是 新世纪 发展 两国 关系 的 战略 指导 方针 .
去年12月30日 , 两国 正式 签署 " 陆地 边界 条约 " , 具有 十分 重要 的 历史意义 .
双方 还 就 共同 关心 的 国际 和 地区 问题 广泛 , 深入 地 交换 了 意见 .
人大 及其 常委会 的 监督 职权 , 是 宪法 赋予 的 重要 职权 .
人大 监督 制度 , 是 人民代表大会制度 的 重要 组成部分 .
人大 及其 常委会 监督 什 幺 ?
概括起来 就是 两 句 话 : 监督 宪法 和 法律 的 实施 , 监督 " 一 府 两 院 " 的 工作 .
按 其 内容 说 , 可以 分为 法律 监督 和 工作 监督 两 个 方面 .
这一 法律 监督 主要 是 对 行政 , 审判 , 检察 机关 及 下 一级 国家权力机关 违反 宪法 和 法律 的 行为 进行 监督 .
广东省 的 开放 改革 , 一直 走在 全国 的 最 前列 , 经济 活跃 , 人民 生活 改善 显著 .
江主席 考察 广东 , 必将 推动 广东 在 新世纪 把 开放 改革 和 社会主义 现代化 建设 事业 推 上一个 新台阶 , 在 前进 道路 上 迈出 更大 的 步伐 .
江主席 强调 , 要 把 中国 的 事情 办好 , 关键 取决 於 共产党 , 取决 於 党 的 思想 , 作风 , 组织 , 纪律 状况 和 战斗力 , 领导 水平 .
" 三讲 " 教育 仍是 今年 党建 工作 的 重 中 之 重 , 各级党委 必须 切实 抓好 .
江主席 号召 干部 要 学习 现代 经济 , 科技 , 法律 , 管理 , 历史 的 知识 , 这样 才能 做好 工作 .
他 要求 干部 要 廉洁奉公 , 艰苦奋斗 , 堂堂正正 地 做人 , 老老实实 地 工作 , 全心全意 地 为人民服务 .
今年 是 中国 经济特区 建立 二十 周年 .
江主席 到 深圳市 考察 工作 , 意义 尤其 重大 .
江主席 高度 赞扬 深圳 的 经济 建设 , 城市 建设 , 文化 建设 的 成就 .
邓小平 指导 我们 党 制定 的 改革开放 和 现代化 建设 的 正确 的 路线 方针 政策 , 是 我国 实现 经济 和 社会 快速 发展 的 根本 保证 .
江主席 十分 关心 和 重视 经济 结构 的 调整 和 高新技术 产业 的 发展 , 他 在 深圳 考察 了 部分 企业 , 观看 了 高新技术 产品 展示 .
现在 , 当 二十一世纪 来临 之际 , 无论 是 中国 的 面貌 , 还是 世界 的 经济 社会生活 , 同 一百 年前 相比 , 已 发生 了 历史性 的 巨变 .
当今 社会主义 的 中国 完全 有条件 , 有能力 去 追赶 世界 科学技术 的 先进 潮流 .
深圳 正 处 於 发展 高 新 科技 产业 的 前沿 , 江主席 的 这些 重要 讲话 , 对 深圳 发展 高 新 科技 产业 必将 产生 不可估量 的 推动作用 .
江主席 指出 , 如何 在 新 的 国内外 条件 下 通过 科技 创新 和 体制 创新 , 增 创 经济 发展 的 新 优势 , 要 加紧 研究 和 实践 .
可以 预见 , 在 江主席 的 号召 下 , 深圳市 在 发展 高 新 科技 产业 方面 , 会 进行 更加 大胆 的 探索 , 为 中国 加快 高 新 科技 产业 的 发展 作出 应有 的 贡献 .
中国政府 发表 台湾 问题 白皮书 之后 , 从 大洋 彼岸 传来了 反对 中国 在 别 无 选择 的 情况 下 为 完成 祖国 统一 大业 对 台 动武 的 噪音 , 严重 干涉 中国 内政 .
台湾 是 中国 领土 不可分割 的 一部分 , 台湾 问题 纯属 中国 内政 , 任何 外国 无权 干涉 , 中国 有权 决定 如何 解决 台湾 问题 .
台湾 问题 是 中国 内战 遗留下 来 的 问题 . 这个 问题 拖 了 半个 世纪 未能 解决 , 正是 美国 等 外国 势力 介入 的 结果 .
这些 都 助长 了 李登辉 和 台独 势力 分裂 祖国 的 嚣张 气焰 , 是 造成 台湾海峡 局势 紧张 的 重要 根源 .
但 与此同时 , 中国 不能不 做好 用 非 和平 方式 解决 台湾 问题 的 准备 .
捍卫 国家 主权 和 领土完整 , 是 世界上 任何 一个 主权国家 都 坚持 的 重大 原则 .
中国政府 和 人民 在 捍卫 国家 主权 和 领土完整 这样的 大是大非 问题 上 , 从来 是 毫不 妥协 的 , 从来 是 说话 算数 的 .
任何 分裂 中国 的 图谋 都是 绝对 不可能 得逞 的 .
奉劝 美国 当政者 , 不要 低估 中国 捍卫 主权 和 领土完整 的 决心 和 能力 .
美国 政府 声称 拒绝 对 台 使用 武力 或 以 武力 威胁 , 这 正如 战争贩子 念 " 和平 经 " 一样 , 真是 绝妙 的 讽刺 .
美国 在 世界上 到处 耀武扬威 , 动辄 动武 或 以 武力 相 威胁 , 恃强凌弱 , 干涉 别国 内政 .
去年 在 科索沃 大打出手 , 对 南联盟 进行 了 七十余 天 的 狂 轰 滥 炸 .
伊拉克 平民 几乎 每天 都 有可能 成为 美国 战机 的 牺牲品 .
港澳 顺利 回归祖国 之后 , 台湾 问题 自然 提上 日程 , 中国 统一 的 步伐 加快 .
实现 祖国 统一 是 中华民族 之 大局 所在 大理 所在 大义 所在 .
孙中山 先生 曾 说 : " 统一 是 中国 全体 国民 的 希望 .
能够 统一 , 全国人民 便 享福 . 不能 统一 便 要 受害 .
" 中国人民 要 完成 祖国 统一 大业 是 世界上 任何 力量 也 无法 阻挡 的 , 实现 国家 统一 的 宏伟 目标 一定 能 实现 .
张家港市 坚持 " 两手抓 , 两手 都要 硬 " 的 方针 , 在 经济 建设 和 社会 事业 快速 发展 的 同时 , 广泛 开展 了 各项 精神文明 创建 活动 , 取得 了 显著 成绩 .
2月24日 , 李鹏 在 张家港市 领导干部 " 三讲 " 教育 会议 上 讲了话 .
他 首先 对 " 三讲 " 教育 的 必要性 , 重要性 和 紧迫性 作 了 全面 阐述 .
江泽民 同志 说 : " 讲学习 , 讲政治 , 讲正气 , 三者 是 紧密 相连 和 相互 统一 的 , 核心 是 讲政治 . "
广大 干部 群众 评价 县 ( 市 ) " 三讲 " 教育 , 最终 也是 看 整改 .
因此 , 一定 要 认 认真 真 , 扎扎实实 地 抓好 整改 , 把 思想上 的 提高 和 收获 转化 到 做好 各项 实际 工作 中 去 .
要 制定好 整改 方案 和 整改 措施 , 切实 抓好 各项 整改 措施 的 落实 .
整改 不能 等到 最后 阶段 才 进行 , 而 要 紧密 结合 工作 实际 , 边 学 边 改 , 边 整 边 改 .
他 深入 企业 , 农村 , 了解 发展 情况 , 听取 意见 建议 .
李鹏 指出 , 经过 20 多年 的 改革开放 , 我国 各地 的 经济 水平 都 有了 程度 不同 的 长足 发展 .
这是 党中央 和 全国人民 关心 的 问题 , 也 将 是 即将 召开 的 九 届 全国人大 三 次 会议 的 一个 重要 议题 .
李鹏 重点 考察 了 阳光 毛纺 集团 , 沙洲 钢铁厂 , 小天鹅 公司 , 希捷 公司 , 联合 汽车 电子 公司 等 科技 水平 较高 的 企业 .
在 江阴市 华西村 , 李鹏 了解 了 这个 村 目前 经济 发展 情况 , 并 走进 村民 家里 与 他们 亲切 交谈 .
实践证明 , 根据 不同 情况 加快 城市化 建设 , 加快 小 城镇 建设 是 可行 的 , 是 实现 广大 农村 脱贫致富 奔小康 的 重要 途径 .
同时 我们 也要 看到 , 由于 我国 经济 发展 水平 不平衡 , 农业 , 农村 , 农民 问题 仍然 是 我们 聚精会神 高度 重视 的 大 问题 .
要 继续 强化 农业 的 基础 地位 , 紧紧 围绕 农民 增收 , 抓住 有利 时机 加快 农业 结构 调整 .
李鹏 对 江苏 近年来 在 水利 , 交通 等 基础 设施 建设 , 环境保护 和 精神文明 建设 等 方面 取得 的 成绩 给予 充分 肯定 .
他 勉励 各级 干部 振奋 精神 , 防 骄 戒 满 , 开拓 进取 , 团结 奋斗 , 开创 各项 工作 的 新局面 .
考察 中 , 李鹏 了解 了 江苏 正在 召开 的 人代会 的 情况 .
他 说 , 九 届 全国人大 三 次 会议 是 世纪之交 我国 政治 生活 中 的 一件 大事 .
一个 国家 , 当 它的 主权 与 领土完整 遭到 侵犯 与 分割 , 它的 命运 只能 是 任人宰割 , 任人 欺凌 .
这是 鸦片战争 以来 的 中国 近代史 给 中华民族 留下 的 最 刻骨铭心 的 教训 .
对于 中国人民 来说 , 一个 中国 的 原则 之所以 不可 挑战 , 正是 因为 这一 原则 的 核心 就是 要 维护 国家 主权 与 领土完整 的 神圣 不可侵犯 .
姜殿铭 指出 , 历史 已经 一再 证明 , 中国共产党 和 中国政府 坚持 一个 中国 原则 的 立场 是 不会 改变 的 , 任何 对 这一点 抱有 不切实际 幻想 的 人 应当 打消 这种 念头 .
在此 期间 , 中国政府 一再 要求 联合国 改变 这种 不 合法 , 不合理 的 状况 , 恢复 中华人民共和国 在 联合国 的 合法 权利 .
近年来 , 李登辉 不断 在 国际上 鼓吹 " 两 个 中国 " 等 谬论 , 公然 进行 分裂 活动 .
姜殿铭 说 , 人们 注意到 , 近期 台湾 同胞 求 和平 , 求 稳定 , 求 发展 的 愿望 更加 强烈 .
选择 " 台独 " 就是 选择 战争 , 破坏 一个 中国 的 原则 就 将 威胁 和平 统一 的 前景 .
我们 希望 并 相信 广大 台湾 同胞 , 能够 识破 " 台独 " 政客 的 不 实 谎言 , 辨明 真伪 , 作出 明智 的 选择 .
尉健行 指出 , 党中央 对 搞好 县 ( 市 ) " 三讲 " 教育 非常 重视 .
县 ( 市 ) 党政 领导班子 和 领导干部 , 处在 改革 , 发展 , 稳定 的 第一线 , 担负 着 把 党 的 路线 方针 政策 贯彻 落实 到 城乡 基层 的 重要 职责 .
尉健行 在 锦州市 还 就 党风 廉政建设 和 反腐败 工作 进行 调研 .
他 对 北 宁 市 在 村务公开 , 乡 ( 镇 ) 政务 公开 等 方面 取得 的 成绩 , 给予 了 充分 肯定 .
总的 说 , 绝大多数 乡 ( 镇 ) 领导干部 是 好的 , 勤奋 工作 , 任劳任怨 , 廉洁奉公 , 对 农村 各项 事业 的 发展 作出 了 重要 贡献 .
他 要求 乡 ( 镇 ) 领导干部 要 严格 自律 , 勤政 为民 , 为 建设 新 农村 作出 新 贡献 .
新华社 北京 2月26日 电 外交部 发言人 朱邦造 今天 在这里 回答 记者 提问 时 驳斥 了 美国 国务院 1999年 度 " 人权 报告 " 对 中国 人权 状况 的 指责 .
有 记者 问 : 最近 , 美国 国务院 发表 了 1999年 度 " 人权 报告 " , 你 对 该 报告 的 中国 部分 有 何 评论 ?
朱邦造 答 : 中国政府 一贯 尊重 关于 人权 的 普遍性 原则 , 并 根据 中国 的 具体 国情 , 积极 致力于 促进 和 保护 人民 的 人权 和 基本 自由 .
经过 长期 不懈 努力 , 中国人民 享有 的 人权 和 基本 自由 的 水平 得到 了 前所未有 的 提高 , 目前 处于 历史上 的 最好 时期 , 这是 有目共睹 的 事实 .
美国 国内 存在 严重 违反 人权 的 状况 , 迄今 非但 没有 改善 , 反而 不断 恶化 .
对 美方 的 这一 做法 , 中方 表示 强烈 不满 和 坚决 反对 .
必须 指出 , 美国 逆 历史潮流 而 动 , 执意 在 今年 联合国 日内瓦 人权 会上 又 一次 提出 涉 华 提案 , 必将 再次 以 失败 而 告终 .
我们 要求 美方 遵守 国际 关系 的 基本 准则 , 纠正 错误 , 停止 利用 所谓 人权 问题 干涉 别国 内政 .
根据 中央 的 统一 安排 , 胡锦涛 于 2月19日 来到 什邡市 , 就 开展 县 ( 市 ) " 三讲 " 教育 进行 调查研究 .
22日 , 胡锦涛 在 什邡市 领导干部 " 三讲 " 教育 会议 上 作 了 动员 讲话 .
要 善于 运用 好 省 部 和 地市 厅局 " 三讲 " 教育 的 经验 , 从 本市 实际 出发 创造性 地 工作 .
企业 在 改制 的 同时 , 一定 要 加强 内部 管理 , 瞄准 市场 需求 积极 开发 新产品 , 这样 就 能 提高 企业 的 竞争力 , 焕发出 新 的 生机 .
在 什邡市 元 石 镇 灵 泉 村 , 他 兴致勃勃 地 听取 了 农民 李 书 贵 介绍 他 家 靠 科学 养 鸭 致富 , 还 带动 了 周围 群众 养 鸭 的 情况 .
胡锦涛 向 在场 的 干部 说 , 这 证明 , 帮助 农民 增强 市场 意识 , 掌握 并 运用 科学技术 , 调整 农业 结构 就 会 天地 广阔 .
在 成 都 留学 人员 创业 园 , 胡锦涛 仔细 了解 归国 留学 人员 创业 的 情况 , 观看 成果 展示 , 询问 他们 还需要 政府 提供 哪些 帮助 .
他 一再 强调 , 经济 发展 离不开 科学技术 , 高新技术 产业 的 兴起 离不开 人才 .
考察 结束 时 , 胡锦涛 在 听取 四川省 委 , 省政府 工作 汇报 后 发表 了 讲话 .
全党 都要 充分 认识 这项 决策 所 包含 的 经济 , 政治 意义 以及 现实 , 长远 意义 .
胡锦涛 最后 指出 , 当前 , 四川 的 发展 面临 新 的 形势 , 新 的 机遇 , 各级 领导班子 , 领导干部 也 面临 新 的 艰巨 任务 和 严峻 考验 .
江泽民 总书记 强调 , 治国 必 先 治 党 , 治 党 务必 从严 .
从严 治 党 , 要 首先 严格 治理 好 领导班子 和 领导干部 .
我们 一定 要 深刻 领会 , 认真 贯彻 落实 .
在 考察 期间 , 胡锦涛 看望 了 驻 蓉 部队 和 武警 部队 的 师 以上 领导干部 .
新华社 哈尔滨 2月26日 电 政协 黑龙江省 第八 届 委员会 第三次 全体会议 2月26日 选举 马国良 为 省政协 主席 .
立法 法 草案 已经 常委会 会议 三 次 审议 .
加强 法律 的 修改 工作 , 是 全国人大 及其 常委会 去年 立法 工作 的 另 一 特点 .
全国人大 及其 常委会 去年 全年 审议 修改 的 法律 草案 约 占 审议 总数 的 一半 , 对 个人 所得税 法 , 会计法 , 公路法 , 刑法 , 公司法 等 进行 了 修改 .
把 对 法律 的 解释 工作 提到 常委会 工作 的 议事日程 , 是 全国人大 常委会 过去 一 年 立法 工作 的 又 一 特点 .
除了 已经 对 香港特别行政区 基本法 的 有关 条款 作出 解释 外 , 全国人大 常委会 还 审议 了 刑法 有关 规定 的 解释 草案 .
法律 解释 工作 的 开展 , 增强 了 法律 的 适用性 , 有利于 维护 法律 的 权威 和 法制 的 统一 .
在 日前 举行 的 海军 理论 学习 研讨 成果 交流 会上 , 海军 政委 杨怀庆 , 司令员 石云生 等 7 名 常委 分别 交流 了 自己的 研究 成果 .
在 理论 课题 的 牵引 中 , 海军 党委 把 研究 部队 建设 遇到 的 新 情况 , 新 问题 , 提出 新 思路 , 新 对策 作为 重点 , 对 研究 成果 及时 进行 交流 和 讲评 .
海军 常委 及时 调阅 军 以上 党委 中心 组 成员 课题 研究 的 原始 发言 记录 , 并 一一 作出 评点 .
通过 设置 理论 学习 课题 , 使 理论 联系实际 的 要求 真正 落到 了 实处 , 有力地 促进 了 海军 的 全面 建设 .
新华社 北京 2月27日 电 政协 第九 届 全国 委员会 常务委员会 第八 次 会议 今天 通过 了 关于 部分 修改 中国人民政治协商会议 章程 的 决定 .
三 , 中国人民政治协商会议 章程 修正案 ( 草案 ) 经 政协 第九 届 全国 委员会 常务委员会 讨论 通过 后 , 提请 政协 第九 届 全国 委员会 第三次 会议 审定 .
新华社 北京 2月27日 电 政协 第九 届 全国 委员会 常务委员会 第八 次 会议 今天 在京 举行 .
本次 会议 主要 是 为 召开 政协 九 届 三 次 会议 作准备 .
会议 决定 , 政协 九 届 三 次 会议 于 3月3日 在 北京 召开 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 出席 会议 .
今天 上午 的 会议 由 全国 政协 副主席 叶选平 主持 .
会议 开始 前 , 与会者 对 第七 次 常委 会议 后 因病 去世 的 侯捷 常委 表示 深切 的 悼念 .
中共中央 政治局 常委 , 国务院 总理 朱 ( 金字 旁 容 ) 基 对 会议 的 召开 作出 重要 批语 , 中共中央 政治局 委员 , 国务院 副总理 , 中央 企业 工委 书记 吴邦国 出席 会议 并 讲话 .
党中央 对 企业 工委 的 工作 寄予 厚望 .
中共中央 政治局 候补委员 , 书记处 书记 , 中组部 部长 曾庆红 , 国务委员 兼 国务院 秘书长 王忠禹 出席 了 会议 .
全国 有 26个 省 , 自治区 , 直辖市 效益好 于 去年 .
二 是 党 的 十五 届 四 中 全会 作出 的 " 决定 " , 进一步 统一 了 全党 的 思想 .
当前 , 国有企业 体制 转换 和 结构 调整 正 处于 攻坚 阶段 .
吴邦国 就 加强 和 改善 党 对 国有企业 的 领导 , 提出 了 四 个 方面 的 工作 要求 . ( 一 ) 进一步 加强 国有企业 党 的 建设 .
坚持 党 的 领导 , 发挥 国有企业 党组织 的 政治 核心 作用 , 是 一个 重大 原则 , 任何 时候 都 不能 动摇 .
企业 党组织 要 认真 贯彻 党的基本路线 , 围绕 生产 经营 开展工作 , 为 实现 党 的 任务 和 企业 改革 发展 服务 .
不断 改进 企业 党组织 的 工作 内容 和 活动方式 , 进一步 探索 发挥 政治 核心 作用 的 途径 和 方法 .
要 加强 企业 的 思想 政治 工作 , 全心全意 依靠 职工 群众 办好 企业 .
根据 企业 实际 , 有 针对性 地 进行 思想 政治 教育 , 调动 包括 工人 , 经营 管理 人员 和 专业 技术人员 在内 的 企业 全体 职工 的 积极性 .
( 二 ) 进一步 加强 企业 领导班子 建设 .
选拔 企业 领导 人员 , 必须 坚持 党 的 干部 标准 , 坚持 德才兼备 , 坚持 民主集中制 , 坚持 走 群众路线 .
高度 重视 培养 和 选拔 年轻 干部 , 敢于 把 一些 重要 的 , 关键性 的 工作 压 给 他们 , 使 他们 在 实践 中 得到 锻炼 提高 .
( 三 ) 深入 开展 反腐败 斗争 , 进一步 加强 国有企业 的 党风 廉政建设 , 加大 对 大案要案 的 查处 力度 .
国有企业 党风 廉政建设 , 必须 与 企业 的 经营 管理 密切 结合 , 贯穿于 企业 的 各项 管理 制度 之中 .
要 从 制度 上 , 机制 上 铲除 滋生 腐败 的 条件 和 土壤 , 从 源头 上 防止 和 治理 腐败 .
( 四 ) 健全 国有企业 监督 机制 .
加强 国有企业 的 有效 监督 , 确保 国有资产 保值 增值 , 是 建立 现代 企业 制度 的 重要 内容 , 也是 当前 面临 的 一个 现实 问题 .
监事会 将 以 财务监督 为 核心 , 通过 查账 , 对 企业财务 活动 和 经营 管理 进行 监督 , 确保 国有资产 及其 权益 不受 侵犯 .
吴邦国 说 , 今年 是 实现 国有企业 改革 和 脱困 三 年 目标 的 最后 一 年 .
实现 这个 目标 , 是 今年 经济 工作 的 重 中 之 重 .
中央 管理 的 国有 重要 骨干 企业 , 是 国有企业 的 排头兵 , 是 国民经济 的 重要 支柱 .
这 不仅 是 经济 问题 , 而且 是 重大 的 政治问题 .
一 要 力争 今年 经济效益 有 新 的 提高 , 企业 利润 要 与 工业 增加值 同步 增长 , 利润 的 增长 要 高于 工业 增加值 的 增长 .
要 盯住 市场 , 盯住 价格 走势 , 认真 分析 产销 状况 , 产品 库存 和 应收 帐款 情况 , 及时 调整 产品 结构 和 发展 思路 .
二 要 加快 结构 调整 和 重组 的 步伐 .
要 以 " 产品 , 质量 , 效益 " 为 中心 , 加大 技改 力度 , 加快 新产品 开发 , 以 高新技术 改造 传统 产业 .
国有 重要 骨干 企业 要 积极 参与 西部 大 开发 , 为 西部 开发 作出 应有 的 贡献 .
三 要 积极 推进 现代 企业 制度 建设 .
从 制度 创新 的 高度 , 结合 企业 实际 , 探索 企业 的 有效 组织形式 .
规范 企业 决策 程序 , 提高 科学 决策 水平 .
通过 上市 等 途径 , 实行 规范的 公司制 改革 .
切实 加强 企业 科学管理 , 坚持 从严 治 企 , 苦 练内功 , 着力 抓好 成本 管理 , 资金 管理 和 质量管理 .
四 要 切实 做好 企业 的 稳定 工作 , 做到 " 两 个 确保 " .
要 充分 发挥 基层 党支部 的 战斗 堡垒 作用 和 党员 先锋 模范 作用 .
领导干部 要 以身作则 , 主动 关心 并 帮助 解决 困难 职工 和 离退休 人员 的 实际 问题 .
会议 由 中央 企业 工委 副 书记 郑斯林 主持 .
\ G0 ; \ 舆论 普遍 认为 , 白皮书 选择 在 今年三月中旬 台湾 大选 即将 进行 之前 发表 , 用意 不 言 自明 .
在 美国 鼓励 之下 , 李登辉 抛出 了 明目张胆 搞 " 台独 " 的 " 两国 论 " , 企图 把 台湾 从 中国 永远 分裂 出去 .
\ G0 ; \ 在此 之前 , 北京 官方 文件 提出 被迫 对 台 动武 的 前提条件 只有 两条 , 一是 " 外来 势力 干涉 " , 一是 " 台湾 宣布 独立 " .
现在 白皮书 增加 第三条 " 无限期 拒绝 谈判 " .
这样 , 就 可以 防止 " 台独 " 势力 今后 玩弄 花招 搞 变相 独立 , 更加 容易 以 具体 事件 衡量 是否 需要 出兵 护 台 问题 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 出席 会议 .
参加 提案 的 委员 1756 人 , 占 委员 总数 的 795% .
八 个 民主党派 中央 和 全国 工商联 提案 共 63件 , 委员 小组 小 提案 26件 .
截至 2000年2月20日 , 提案 已 办 复 3004件 , 占 全部 提案 的 963% .
所 提 意见 和 建议 得到 解决 或 列入 计划 解决 的 2542件 , 占 846% .
一 年来 全国 政协 共 进行 专题 调研 43 项 , 形成 专题 调研 报告 37件 , 报送 中共中央 , 国务院 专项 意见 和 建议 27件 , 其中 有 不少 意见 和 建议 被 采纳 .
此外 , 文史 资料 委员会 , 外事 委员会 在 各自 范围 内 也 做 了 大量 工作 .
会议 由 全国 政协 副主席 陈俊生 主持 .
会议 根据 中央 文明委 工作 安排 , 对 今年 的 " 讲文明 树新风 " 活动 作出 了 部署 .
在 新 的 形势 下 , 要 继续 认真 贯彻 落实 江泽民 总书记 重要 指示 精神 , 进一步 提高 思想 认识 和 工作 水平 , 把 活动 深入 扎实 持久 地 开展 下去 .
活动 的 主要 任务 是 : 美化 居住 环境 , 维护 治安 秩序 , 丰富 文体 生活 , 普及 科学 知识 , 拓展 社区服务 , 密切 人际关系 .
刘云山 强调 , 工作 中 要 抓住 两 个 重点 : 一是 发展 社区服务 .
二 是 活跃 居民 文化 生活 .
要 广泛 开展 丰富多彩 , 群众 便于 参与 的 文化 体育 活动 和 科普 宣传 活动 , 引导 人们 自觉 移风易俗 , 养成 健康 文明 的 生活 习惯 .
刘云山 强调 , 要 建 好 三 支队伍 : 一是 社区 志愿者 队伍 .
要 逐步 建立 健全 社区 志愿者 服务站 , 动员 社区 居民 积极 参加 志愿者 活动 ; 二 是 文体 活动 辅导员 队伍 .
在 队伍 建设 中 , 尤其 要 注意 发挥好 离退休 老 党员 , 老干部 , 老 教师 , 老工人 , 老 劳模 等 在 思想 教育 方面 的 作用 .
刘云山 最后 强调 指出 , 深入 开展 " 讲文明 树新风 " 活动 , 要 把握好 四 个 问题 . 第一 , 充分 依靠 群众 .
第二 , 搞好 阵地 建设 .
要 在 加强 社区 居民 活动 场所 建设 的 同时 , 提倡 驻 区 单位 开放 文体 活动 场地 和 设施 , 实现 资源共享 .
第三 , 坚持 齐抓共管 .
充分 发挥 各 有关 职能 部门 的 作用 , 调动 社会 各界 的 积极性 , 协同 配合 , 形成 合力 .
第四 , 加强 舆论 宣传 .
及时 报道 活动 进展 情况 , 介绍 先进 经验 , 加大 舆论 监督 力度 .
中央 文明办 副主任 胡 振 民主 持 会议 .
美国 国务院 每年 都会 发表 一份 " 人权 报告 " .
本来 , 世界 何其 大 , 各国 有 各国 的 问题 和 情况 ; 美国 要 搞 " 人权 报告 " , 只能 就 其 国内 情况 " 报告 " 一番 就是 .
这种 以 " 世界 人权 警察 " 自居 的 霸道 行径 , 不但是 对 人权 的 极端 不 尊重 , 而且 是 对 主权 的 一种 严重 侵犯 .
这种 毫无 事实 根据 的 指责 , 每一个 香港人 都 可以 指出 它的 荒谬 和 不是 事实 .
六百万 港人 绝不 会 容许 香港 成为 " 偷渡 中心 " 或 " 犯罪 天堂 " .
江泽民 考察 深 高科技 企业 追记 李杰 早春 二月 , 南国鹏 城 百花 斗艳 , 万 木 争 春 .
而 对 於 深圳 高 新 科技 产业 , 新 千年 第 一个 春天 更是 春风 荡漾 , 温暖 润 心 .
总书记 亲切的 关怀 , 谆谆 的 教导 , 殷切 的 勉励 , 给 了 深圳 , 给 了 深圳 高新技术 产业 极大 的 鼓舞 和 鞭策 .
几千 名 中兴 员工 正 企盼 一位 重要 客人 的 到来 .
九时 正 , 在 省市 领导 的 陪同 下 , 江 总书记 健步 来到 深圳市 科技 区 中心 楼 一 楼 展厅 .
" 江 总书记 满面笑容 亲切地 对 著 话筒 说 : " 同志们 好 !
谢谢 大家 !
" 一旁 的 深圳市 市长 李子彬 介绍 说 : " 这是 从 二十 公里 外 的 公司 总部 传过来 的 .
" 江 总书记 听 毕 频频 点头 , 表示 赞许 .
" 在 详细 了解 了 企业 经营 和 管理 情况 后 , 江 总书记 对 该 公司 提出 在 企业 内部 实行 股票 期权 试点 的 建议 表示 支持 .
在 考察 过程 中 , 江 总书记 对 科技 人才 倾注 了 浓浓 的 关怀 之情 , 每 到 一 处 , 都 向 科技人员 亲切 问候 , 并 详细 询问 他们 的 生活 工作 情况 .
在 考察 的 路上 , 江 总书记 还 对 随行 的 领导 说 , 现在 就是 做 一些 加工 和 装配 也是 在 高科技 领域 , 因此 人员 要求 也 和 过去 不同 了 , 也 得 是 " 高科技 " 的 工人 .
在 中兴 通讯 公司 的 移动通信 展台 前 , 江 总书记 拿起 拥有 自主 知识产权 的 中兴 一 八 九 双 频 手机 仔细 观看 并 详细 询问 其 性能 , 结构 .
江 总书记 说 : " 手机 发展 比较 快 , 一定 要 尽快 掌握 芯片 等 核心 技术 .
" 来到 集成电路 展台 前 , 江 总书记 又 拿起 公司 自主 开发 的 0点三 五 微米 的 集成电路 专用 芯片 反 覆 端详 , 并 详细 询问 了 国内外 市场 情况 和 销售价格 .
公司 总裁 侯为贵 介绍 说 : " 用 我们 自己 开发 的 芯片 生产 SDH 单板 不到 一百 美元 , 如果 用 进口 芯片 要 达到 二千多 美元 .
自己 掌握 了 芯片 的 开发 设计 , 就 能够 大量 节约 成本 .
" 江 总书记 点点头 , 满意 地 笑 了 .
考察 中 , 江 总书记 对 企业 拥有 自主 知识产权 的 产品 特别 关注 , 非常 关心 核心 技术 的 发展 , 对 民族 科技 产业 的 发展 给予 了 肯定 .
江 总书记 非常 高兴 地 说 , 你们 这个 就是 机械人 , 是 个 ROBOT , 你们 自行 设计 的 自动化 设备 还能 出口 国外 , 这 很 不简单 呀 .
来到 位 於 厫 田 的 华为 技术 有限公司 基地 , 江 总书记 兴致勃勃 地 参观 了 具有 自主 知识产权 的 设备 和 现代化 生产线 .
国家计委 主任 曾培炎 告诉 说 , 目前 我国 正在 进行 农村 电网 改造 .
江 总书记 高兴 地 说 , 有了 新 设备 , 有了 电 , 农村 就 可以 看上 电视 , 用上 电话 了 .
走进 现代 家庭 电子 办公 演示 区 , 江 总书记 兴致勃勃 地 招呼 陪同 的 省市 领导 坐下来 说 , 让 我们 来 享受 一下 未来 的 家庭办公 环境 !
工作人员 向 他 演示 了 高速 上网 , 网上 视 象 点播 , 远程 会议 电视 , 并 在 网上 点播 了 江 总书记 国庆 阅兵 的 片段 .
" 开发 科技 是 江 总书记 亲自 拍板 诞生 的 .
一九八五年 公司 成立 时 , 由於 开创 了 外方 人员 无形资产 入 於 股 的 先例 , 引起 争论 , 最后 由 时任 国家 电子 部 部长 的 江 总书记 亲自 批示 成立 .
江 总书记 先后 於 一九八八年 和 一九九四年 两次 视察 过 该 公司 .
听 完 汇报 , 江 总书记 对 公司 的 快速 发展 满意 地点 头 赞许 .
开发 科技 的 成长 , 是 深圳 高新技术 产业 发展 的 一个 缩影 .
在 考察 过程 中 , 江 总书记 为 深圳 通过 科技 进步 和 创新 来 实现 经济 结构 的 战略性 调整 感到 特别 高兴 .
在 中兴 通讯 , 侯为贵 从 公司 创业 以来 在 产权 改革 , 经营 管理 改革 , 国际化 发展 等 三 个 方面 的 实践 向 总书记 进行 了 详细 汇报 .
江 总书记 看到 园区 内 鲜花 烂漫 , 绿树 成荫 , 生产 区 秩序井然 , 生活区 安详 舒适 , 很 是 高兴 .
江 总书记 赞许 地 对 企业 负责人 说 , 你 一九八八年 就 来 大陆 投资 , 十多年 的 发展 证明 , 你 是 很 有眼光 的 .
他 鼓励 富士 康 继续 加大 在 深圳 的 投资 , 他 说 , 有了 投资 项目 和 计划 , 就要 加紧 落实 .
网络 转载 港台 报道 遭 警告
中国 今年 加强 了 宣传 报道 的 导向 控制 , 新闻 出版署 近期 再次 公布 一批 因 违规 而 受 停刊 处罚 的 刊物 名单 .
广州 私营 的 网络 中文 热 讯 日前 受到 广东省 有关部门 的 警告 , 指 其 去年 转载 港台 及 海外 的 一些 新闻 报道 , 引起 内地 十 多 家 传统 及 网络 传媒 转载 , 造成 负面 的 社会 影响 .
中文 热 讯 对 本报 表示 , 该 公司 从未 收到 政府 有关 网络新闻 管理 的 书面 文件 , 但 近期 确 因 某些 个案 受到 有关部门 的 " 提醒 " .
中国 今年 加强 对 内地 媒体 包括 网络媒体 的 舆论 导向 管理 , 据悉 , 中国 新闻 出版署 近期 又 公布 了 十 多 家 因 舆论 导向 发生 问题 以及 其他 原因 而 受 处罚 的 刊物 .
这 批 刊物 包括 北京 理论界 刊物 " 方法 " 和 " 战略 与 管理 " 等 .
WTO 是 世界上 唯一 的 多边贸易 组织 , 目前 已有 134个 国家 和 地区 参加 .
中国 加入 WTO 究竟 有 何 利弊得失 ?
怎样 正确 认识 ?
如何 趋 利 与 除弊 ?
一 , 加入 WTO 的 利弊得失 加入 WTO 是 我国 深化 改革 , 扩大 开放 和 建立 社会主义 市场经济 体制 的 内在 要求 , 是 我国 经济 发展 的 需要 .
以 发展中国家 身份 加入 WTO , 对 我国 经济 发展 有利 有 弊 , 但 总的 看 , 利 大于 弊 .
有利于 进一步 扩大 出口 和 吸引 外资 .
加入 WTO 后 , 我国 将 享受 成员国 拥有 的 最惠国待遇 .
有利于 加快 国内 产业 结构 的 调整 和 优化 .
产业 结构 的 调整 和 优化 是 我国 经济 发展 的 一项 重要 而 紧迫 的 任务 .
加入 WTO , 将 为 实施 这一 战略 任务 营造 一个 有利 的 国际 环境 .
有利于 继续 深化 我国 经济 体制改革 .
世 贸 组织 的 规则 实质上 是 市场经济 规则 在 世界 范围 内 的 运用 和 发展 .
我国 经济 体制改革 的 目标 是 建立 社会主义 市场经济 体制 , 它的 基本 要求 是 充分 发挥 市场 竞争 机制 的 作用 .
有利于 我国 参与 国际贸易 新 规则 的 制定 , 维护 我国 的 正当权益 , 提升 我国 的 国际 地位 .
同时 , 我国 还可以 利用 多边 争端 解决 机制 , 减少 与 其他 国家 发生 正面 摩擦 和 冲突 , 有效 维护 我国 的 正当权益 .
有利于 中国 参与 世界 经济 全球化 进程 .
经济 全球化 是 不可避免 的 历史潮流 , 而 经济 全球化 对 发展中国家 来说 , 既有 机遇 , 也 有 严峻 的 挑战 .
加入 WTO , 我国 与 其他 成员 方 均 须 严格 按照 国际 规则 办事 , 相互 开放 市场 .
这 将 有利于 我国 全面 参与 国际 竞争 和 国际 合作 , 充分 发挥 我国 的 比较 优势 .
同时 , 加入 WTO 还 有利于 我国 与 跨国公司 进行 广泛 合作 , 引进 跨国公司 的 资金 , 技术 和 管理 经验 , 利用 跨国公司 的 销售 渠道 和 网络 , 扩大 出口 .
加入 WTO 也 有利于 建立 我国 自己的 跨国公司 , 走出 国门 , 到 其他 国家 设厂 办 企业 , 提高 中国 经济 的 国际 竞争力 .
当然 , 加入 WTO , 我们 既要 享受 应有 的 权利 , 又要 承担 相应的 义务 , 这就 免不了 给 我们 带来 一定 的 压力 和 挑战 .
首先 , 进一步 开放 市场 会 使 国内 一些 产品 , 企业 和 产业 面临 更为 激烈 的 竞争 .
过去 在 市场 开放 方面 , 我国 根据 经济 发展 的 要求 和 经济 体制改革 的 进程 , 自主 地 决定 市场 准入 , 削减 关税 和 取消 非 关税 措施 .
加入 WTO 后 , 我国 必须 遵守 WTO 关于 市场 开放 的 规定 , 这 对 我们 开放 市场 的 速度 和 步骤 会 形成 一定 压力 .
其次 , 我国 的 对 外经贸 管理 将 在 一定 程度 上 受到 WTO 规则 的 制约 .
再次 , 多边 争端 解决 的 裁决 也 可能 出现 对 我 不利 的 结果 .
世 贸 组织 的 多边 争端 解决 机制 是 一把 双刃剑 , 利用 得 好 , 受 其 惠 ; 利用 得 不好 , 则 受 其 损 .
二 , 辩证 看待 利弊得失 怎样 看待 我国 加入 WTO 的 利弊得失 ?
既要 看 单个 产业 , 又要 看 整个 产业 ; 既要 看 当前 , 又要 看 长远 .
分析 我国 加入 WTO 的 利弊得失 , 不能 只 以 某 一个 或 几个 产业 , 而 应 着眼于 整个 经济 发展 .
但是 , 加入 WTO 也 会 给 国内 一些 产业 带来 一定 冲击 与 压力 , 如 农业 中 的 粮食 , 工业 中 的 汽车 , 服务业 中 的 银行 , 保险 等 , 均 将 面临 来自 发达国家 的 竞争 压力 .
从 整体 产业 看 , 加入 WTO 给 我国 产业 带来 的 机遇 要 大于 造成 的 冲击 , 我国 多数 产业 将 获得 更多 的 发展 机遇 .
加入 WTO , 不仅 对 近期 经济 增长 有 积极 意义 , 而且 对 长期 经济 发展 具有 深远 影响 .
从 长远 看 , 加入 WTO 对 我国 经济 体制改革 , 调整 产业 结构 , 增强 国际 竞争力 和 提高 国际 地位 都 将 产生 积极 的 影响 .
我们 还要 辩证 地 看待 加入 WTO 的 利弊得失 .
三 , 迎接 挑战 , 兴利除弊 加入 WTO 对 我国 既是 机遇 , 也是 挑战 , 我们 要 抓住 机遇 , 迎接 挑战 .
要 积极 推进 经济体制 和 经济 增长 方式 两 个 根本性 转变 , 推进 建立 社会主义 市场经济 体制 的 改革 , 加快 调整 产业 结构 , 发挥 比较 优势 , 努力 提高 国民经济 整体 素质 .
这是 增强 我国 综合 国力 和 国际 竞争能力 的 重要 保证 , 也是 我国 参与 多边贸易 体制 兴利除弊 , 趋利避害 的 根本 途径 .
我们 要 统一思想 , 未雨绸缪 , 努力 工作 , 做好 各方面 的 充分 准备 .
提高 认识 , 统一思想 .
加入 WTO 是 我国 改革开放 和 现代化 建设 进程 中 的 一件 大事 , 对 中国 经济 在 新世纪 的 发展 具有 深远 影响 .
全国 上下 特别是 各级 干部 要 对 加入 WTO 的 战略 意义 有 充分 认识 , 对 可能 带来 的 压力 和 挑战 要 有 足够的 思想准备 .
要 把 加入 WTO 与 建立 社会主义 市场经济 体制 和 促进 经济 发展 有机 结合 起来 , 通盘 考虑 , 统一 部署 .
采取 积极 措施 , 主动 迎接 挑战 .
各行各业 要 根据 WTO 的 要求 和 我国 的 承诺 , 研究 和 提出 有 针对性 的 , 可 操作 的 应对 措施 , 迎接 WTO 给 我国 带来 的 压力 与 挑战 .
首先 , 要 对 农业 提供 合理 的 保护 和 支持 .
根据 WTO " 农产品 协议 " 的 规定 , 合理 保护 国内 农业 生产 , 防范 和 减轻 进口 农产品 的 冲击 .
要 调整 农业 生产 结构 , 优化 资源 配置 , 加快 农业 科技 进步 , 扩大 名特优 稀 农产品 的 比重 , 提高 我国 农产品 的 国际 竞争力 .
加快 建立 完整 的 农产品 质量 标准 体系 , 完善 动植物 检疫 标准 , 加强 对 国内外 疫情 的 监测 和 检疫 .
其次 , 要 努力 提高 工业 企业 的 国际 竞争能力 .
加快 企业 战略性 改组 , 形成 合理 的 经济 规模 , 发展 一批 实力 雄厚 的 大企业 和 大 集团 .
加强 企业管理 , 采取 现代 管理 技术 , 方法 和 手段 , 加强 成本 管理 , 资金 管理 和 质量管理 .
同时 , 合理 运用 世 贸 组织 允许 的 贸易 补救 措施 , 如 紧急 进口 保障 措施 和 反倾销 措施 , 确保 关系 我国 经济 安全 和 重大 利益 的 产业 健康 稳定 发展 .
第三 , 有 步骤 地 开放 服务贸易 市场 .
同时 , 要 依照 中国 法律 , 严格 审批 程序 , 加强 服务行业 监督 管理 .
第四 , 改进 文化 产品 管理 .
同时 , 对 国外 文化 产品 的 进口 要 严格 审批 , 防止 不良 文化 的 侵入 .
在 国内 要 大力 发展 文化产业 , 繁荣 优秀 的 民族文化 , 丰富 群众 的 精神生活 , 按照 经济 规律 办事 , 提高 国产 文化 商品 的 市场 竞争能力 .
转变 观念 , 转换 机制 .
WTO 的 行为 规则 和 运作 机制 的 很多 内容 对 我们 来说 都是 新 的 , 我们 必须 转变 观念 , 转换 机制 , 才能 适应 WTO 的 要求 .
加强 立法 , 严格 执法 .
依法 治国 是 我们 党领导 人民 治理 国家 的 基本 方略 .
要 做到 有法必依 , 违法必究 , 执法必严 , 全面 提高 执法 水平 .
总之 , 要 善于 运用 法律 手段 维护 我国 在 对外开放 过程 中 的 主动权 , 提高 自我 保护 , 自我 发展 的 能力 .
培养 WTO 专门 人才 , 掌握 国际 规则 .
同时 还要 大力 培训 国内 企业 经营 管理者 , 使 他们 尽快 熟悉 国际 经贸 活动 的 规则 , 增强 开拓 国际市场 的 能力 .
此间 观察家 认为 , 这 标志着 中国 为 解决 温饱 而 主要 追求 农业 产量 增长 的 时代 已经 结束 , 进入 了 建立 现代化 农村经济 的 新 阶段 .
观察家 指出 , 这一 轮 调整 与 过去 最 本质 的 不同 , 就在于 明确 提出 了 以 市场 为 主导 的 战略 .
这次 调整 是 在 农产品 相对 过剩 , 市场 约束 增大 的 背景 下 提出 的 .
要 解决 的 中心 问题 是 农产品 的 生产 必须 适应 市场 需求 , 提高 农村经济 的 整体 素质 和 效益 , 增加 农民 收入 , 扩大 内需 .
经济学家 认为 , 在 综合 国力 明显 增强 , 人民 不再 为 吃饭 担忧 的 情况 下 , 中国 具备 了 对 农村经济 结构 进行 彻底 改革 的 条件 .
这 为 实现 农产品 由 长期 短缺 到 现在 的 总量 平衡 , 丰年 有余 的 历史性 转变 起到 了 重要 作用 .
从一九九六年到去年 , 中国 农业 连年 丰收 , 粮食 产量 一直 稳定 在 五亿 吨 左右 的 高水平 上 , 棉花 和 其他 主要 农产品 的 产量 也 达到 了 历史 最高 水平 .
与此同时 , 人民 生活 总体上 进入 了 小康 水平 , 人们 不再 满足 温饱 , 对 农产品 的 质量 提出 了 更高 的 要求 .
由于 农产品 中 有 相当 一部分 品质 不佳 , 造成 需求 不 旺 , 出口 困难 , 价格 持续 下跌 , 农民 收入 增长 缓慢 .
随着 中国 加入 世 贸 组织 的 日益 临近 , 中国 农业 第一次 感到 了 来自 国际市场 的 压力 .
在 这种 形势 下 , 中国政府 及时 调整 了 策略 .
为 解决 农村 富余 劳动力 的 问题 , 政府 主张 大力 发展 乡镇企业 和 小 城镇 .
经济学家 认为 , 这 不仅 有利于 转移 农村 富余 劳动力 , 增加 农民 收入 , 而且 还 有利于 带动 投资 和 消费 需求 的 增长 , 促进 整个 国民经济 的 持续 , 快速 , 健康 发展 .
进行 结构 调整 并不 意味着 中国 将 放松 粮食 生产 .
专家 预测 , 今后 三十 年 , 中国 人口 将达到 十六亿 , 如果 人均 每年 需要 四百 公斤 粮食 , 就 需要 比 现在 增产 约 百分之三十 .
中国政府 对 这一点 有着 清醒 的 认识 .
因此 , 中国政府 要求 各地 大力 保存 粮食 生产能力 , 将来 一旦 需要 可以 应变 .
新华社 北京 2月28日 电 ( 记者 朱冬菊 ) 快速 , 准确 地 查办 渎职 案件 , 需要 各方面 的 积极 协调 , 紧密 配合 .
会签 单位 一致 认为 , " 意见 " 的 签署 , 下发 执行 , 对 及时 准确 查办 国家机关 工作人员 渎职 犯罪 案件 将 产生 积极作用 .
新华社 北京 2月28日 电 ( 记者 王 炽 王雷鸣 ) 近年来 , 在 日益 猖獗 的 走私 , 盗版 大潮 冲击 下 , 我国 各 音 象 出版 , 制作 , 发行 单位 的 生存 环境 急剧 恶化 , 经营 额 直线 下降 .
一些 音 象 出版 单位 靠 主业 难以为继 , 正版 音 象 制品 市场 极度 萎缩 .
这是 文化部 部长 孙家正 在 今天 举行 的 九 届 全国人大 常委会 第十四 次 会议 上 指出 的 .
针对 近年来 我国 文化 市场 存在 的 突出 问题 , 全国人大 常委会 今天 专门 听取 文化部 关于 文化 市场 管理 情况 的 报告 .
孙家正 介绍 说 , 非法 音 象 制品 主要 来源 有 三 个 : 一是 走私 贩私 .
据 估计 , 在 东南亚 以及 港澳台 地区 约 有 几百 条 地下 光盘 生产线 以 我国 大陆 市场 为 目标 进行 生产 .
二 是 境内 地下 光盘 生产线 继续 生产 .
三 是 一些 合法 出版 , 复制 单位 经 不住 非法 音 象 制品 的 冲击 和 高额 利润 的 诱惑 也 生产 , 制作 非法 音 象 制品 .
孙家正 分析 说 , 造成 我国 非法 音 象 制品 长期 充斥 市场 的 原因 主要 有 : - - 群众 日益 增长 的 消费 需求 与 正版 节目 的 相对 供给 不足 , 给 非法 音 象 制品 留下 了 巨大 的 市场 空间 .
- - 思想 认识 不到 位 , 知识产权 保护 意识 不 强 .
有些 消费者 也 因为 价格 便宜 , 极 难 自觉 拒绝 盗版 .
因此 , 难以 形成 对 非法 音 象 制品 的 合围 之势 .
- - 管理 不力 与 执法 困难 同时 存在 .
在 管理体制 上 , 特别是 在 地方 , 目前 仍然 存在 多头 管理 , 政 出 多 门 , 左右 交叉 , 上下 错位 的 状况 .
在 工作 中 , 也 存在 着 有 的 管理 人员 包庇 非法 经营 , 不法分子 得不到 应有 的 处罚 和 一些 管理 人员 不断 受到 打击报复 甚至 人身 威胁 , 产生 畏难 情绪 的 问题 .
立足于 依法 管理 , 长效 管理 , 改变 运动 式 的 疲劳 战 为主 的 状况 , 从 法制 上 , 体制 上 和 机制 上 解决问题 .
继续 狠 挖 地下 光盘 生产线 , 加强 合法 出版 , 制作 和 复制 单位 管理 , 努力 从 根子 上 铲除 非法 音 象 制品 .
二 , 大力 压缩 整顿 音 象 制品 集中 经营 场所 , 严厉 打击 非法 摊贩 和 游商 .
当前 , 一些 音 象 制品 集中 经营 场所 已 成为 非法 音 象 制品 集散地 .
三 , 加强 进口 音 象 制品 管理 , 打击 走私 , 贩私 活动 .
四 , 进一步 完善 管理 措施 , 理顺 管理体制 , 加强 对 市场 的 日常 管理 .
乔晓阳 是 在 报告 全国人大 常委会 关于 加强 经济 监督 工作 的 决定 草案 审议 结果 时 指出 的 .
乔晓阳 说 , 九 届 全国人大 常委会 第十三 次 会议 对 全国人大 财经 委员会 提请 审议 的 全国人大 常委会 关于 加强 经济 监督 工作 的 决定 草案 进行 了 初步 审议 .
乔晓阳 说 , 全国人大 法律 委员会 根据 有 的 常委会 委员 的 意见 , 建议 将 本 决定 的 名称 修改为 : " 全国人民代表大会 常务委员会 关于 加强 经济 工作 监督 的 决定 " .
乔晓阳 说 , 草案 第五 条 对 审查 计划 草案 和 计划 报告 的 重点 作 了 规定 .
在 有关 监督 的 具体 工作 安排 上 , 要 做好 协调 工作 .
因此 , 法律 委员会 建议 对 草案 有关 条款 进行 修改 .
同时 强调 要 正确 认识 海关 队伍 暴露出来 的 问题 , 深入 开展 廉政建设 和 反腐败 斗争 .
朱 ( 金字 旁 容 ) 基 的 讲话 在 全社会 引起 了 很大 反响 .
为此 , 记者 走访 了 海关总署 署长 钱冠林 .
钱冠林 简要 介绍 了 1998年7月 全国 打击 走私 工作会议 以来 海关 队伍 建设 情况 .
当 问到 下一步 海关 队伍 建设 的 打算 时 , 钱冠林 回答 说 , 把关 必 先 治 关 , 治 关 务必 从严 .
海关 系统 将 以 中央 确定 的 反腐败 3 项 工作 格局 为 重点 , 全面 加强 海关 队伍 建设 , 今年 要 扎扎实实 抓好 5 项 工作 .
第一 , " 从严 治 关 " 必须 首先 从严 治 " 官 " , 强化 对 领导干部 的 管理 和 监督 .
第二 , 围绕 正确 处理 与 工作 对 像 关系 问题 深入 开展 教育 整顿 , 切实 纠正 行业 不正之风 .
一经 发现 , 严肃 处理 , 绝不 搞 " 功过 相抵 " , " 下不为例 " .
第三 , 严厉 查办 执法 腐败 案件 .
凡 违反 " 海关 廉政 规定 " 等 法规 的 , 一律 按 上限 从严 处分 .
第四 , 以 基层 建设 为 重点 , 加强 和 改进 海关 系统 思想 政治 工作 .
第五 , 深化 通关 作业 改革 , 从 机制 上 确保 海关 依法 行政 , 廉洁 从政 .
经济 运行 质量 进一步 改善 .
一部分 地区 和 行业 的 国有 大中型 企业 实现 了 整体 扭亏为盈 .
固定资产 投资 总体上 继续 保持 增长 态势 .
全年 全社会 固定资产 投资 比 上年 增长 百分之五点二 , 其 中国 有 及 其它 经济 类型 投资 增长 百分之六点一 .
外贸 出口 转 降 为 升 .
全年 出口 总额 达到 一千九百四十九亿 美元 , 比 上年 增长 百分之六点一 , 明显 好 於 年初 的 预期 .
进口 总额 一千六百五十八亿 美元 , 增长 百分之十八点二 , 贸易 顺差 二百九十一亿 美元 .
年末 国家 外汇储备 一千五百四十七亿 美元 , 比 上年末 增加 九十七亿 美元 .
市场销售 稳 中 趋 活 .
一九九九年 上半年 , 市场销售 比较 平淡 .
随 著 国家 提高 城镇 居民 中 低收入 者 的 收入 水平 , 增加 年 节假日 , 市场销售 增幅 逐 季 加快 .
全年 社会 消费品 零售 总额 比 上年 增长 百分之六点八 , 其中 第四 季度 增长 百分之八 .
尽管 全年 增长速度 还 不算 高 , 但 从 动态 情况 看 , 市场 活跃 的 趋势 已 露 端倪 .
教育 科学 取得 新 的 进展 .
特别是 " 神 舟 号 " 飞船 试验 飞行 成功 , 标志 著 中国 载人 航天 事业 迈出 了 重要 步伐 .
据悉 , 去年 各地 普遍 加大 了 社会 治安 综合治理 力度 , 全国 社会 治安 形势 总体 稳定 .
全国 有 25个 省 , 自治区 , 直辖市 由 党政 领导 出面 , 层层 签订 了 综治 责任书 .
各地 大都 明确 了 党政 一把手 为 社会 治安 综合治理 的 第一 责任人 , 一级 抓 一级 , 层层 抓 落实 .
" 条例 " 共 13 章 92 条 .
" 条例 " 指出 , 军队 院校 教育 是 国家 教育 事业 的 重要 组成部分 , 是 培养 军事 人才 的 基本 途径 .
" 条例 " 自 发布 之 日 起 施行 .
西部地区 特别是 西北地区 , 土地 辽阔 , 水资源 稀缺 , 水土流失 严重 , 生态 环境 极为 脆弱 .
由于 不 注意 水资源 的 有效 配置 和 科学 利用 , 常常 好心 办 坏事 , 破坏 了 生态 环境 , 是 西部 水资源 开发 中 需要 汲取 的 教训 .
这样的 事例 在 西部 还有 不少 .
汪恕诚 说 , 西部 的 水利 建设 包括 工程 措施 和 非 工程 措施 .
西部 的 每一个 省 , 市 , 区 都 将 有 一定 的 工程 安排 , 但 各 有 侧重 .
新疆 重点 要 解决 塔里木河 的 治理 以及 区域 内调 水 问题 , 青海 要 建设 调 水 工程 , 解决 西宁 供水 短缺 的 问题 , 内蒙古 主要 解决 灌区 节水 改造 问题 .
双方 就 国际 和 地区 安全 , 双边 关系 等 共同 关心 的 问题 广泛 地 交换 了 意见 .
此前 , 海军 司令员 石云生 中将 会见 了 布莱尔 一行 .
布莱尔 一行 是 应 中国人民解放军 总参谋部 的 邀请 , 于 昨天 下午 抵京 开始 访问 的 .
新华社 北京 2月28日 电 ( 记者 王 炽 ) 今天 , 最高人民法院 院长 肖扬 同 各位 副院长 签订 党风 廉政建设 责任书 .
随后 , 各位 副院长 也 与 所 分管 的 庭 室 局 办 的 一把手 签订 了 责任书 .
对于 因 严重 官僚主义 , 用人 失察 , 疏于 管理 而 负有 直接 领导 责任 的 , 要 给予 纪律处分 .
只有 这样 , 才能 在 前进 的 征程 中 永不 掉队 , 长盛不衰 . 纪律 废弛 , 法度 不 彰 , 是 队伍 建设 的 大敌 .
只有 严格 管理 , 严格 监督 , 才能 使 正气 得到 大力 弘扬 , 歪风邪气 得到 有力 遏制 , 使 整个 法官 队伍 的 精神面貌 焕然一新 .
● 统一 后 的 台湾 不必 接受 中共 领导 , 中共 不会 到 台湾 去 发展 组织 ;
● 统一 后 的 国家 领导层 由 大陆 和 台湾 一起 推选 各方面 政治 代表 组成 , 通过 某种 方式 组成 联合政府 .
随 著 台湾 问题 白皮书 的 发表 , 中国政府 和 人民 反分裂 反 " 台独 " 的 斗争 将 进入 一个 新 的 阶段 .
白皮书 充分 表明 中国 在 解决 台湾 问题 上 的 紧迫感 和 使命感 .
为了 在 新世纪 实现 中国 统一 的 伟大 目标 , 中国 必须 坚持 科技 强 军 的 战略 思想 , 加速 军队 武器 装备 现代化 建设 , 不断 增强 中国 的 国防 实力 .
中国 绝不 会 允许 " 台独 " 势力 在 岛内 为所欲为 .
如果 有人 放弃 一个 中国 的 原则 , 甚至 以 各种 手段 谋求 各种 形式 将 台湾 从 中国 分裂 出去 , 都会 将 海峡 两岸 拉 向 战争 的 深渊 .
中国 在 打击 " 台独 " 的 同时 , 还将 把 未来 的 军事 斗争 放在 外部 势力 武装 干涉 的 基点 上 .
国家 统一 是 一个 国家 主权 和 领土完整 的 基本 需求 .
为 实现 这一 需求 而 采取 的 和平 或 战争 的 手段 都是 合理 的 , 不容 外部 势力 干涉 .
但 美国 霸权主义 为了 牵制 中国 , 将 台湾 视为 制约 中国大陆 的 " 王牌 " . 推行 所谓 " 不 统 不 战 不 和 " 的 策略 , 企图 将 台湾 永远 分裂 出去 .
美国 这一 策略 是 为 其 全球 战略 服务 的 .
美国 加强 美日 军事 联盟 加紧 在 东亚 部署 战区 导弹 防御 系统 和 加强 " 以 台 制 华 " , 矛头 都是 指向 中国 的 .
日 本 出 於 从 经济大国 走向 政治 大国 军事 大国 的 需要 和 遏制 中国 的 需要 , 也 躲 在 美国 的 背后 不动声色 地 " 联 美制 华 " .
美日 的 行动 有可能 在 东亚 引发 大国 对抗 , 危及 亚太地区 乃至 世界 的 和平 .
在 中亚 和 南亚 , 美国 也 在 加强 " 有 选择 " 军事 渗透 的 力度 .
在此 背景 下 , 美 对 台 政策 中 的 军事 因素 更加 明显 .
继 去年初 美 国防部 发表 台海 军事力量 报告 后 , 美 明显 加强 对 台 军售 的 针对性 , 提高 武器 的 技术 含量 .
同时 , 美 国会 正 推进 通过 " 加强 台湾 安全 法 " , 挑战 中国 的 根本 国家利益 , 威胁 中国 的 国家 安全 和 国家 统一 .
在 捍卫 国家 主权 和 领土完整 的 大是大非 问题 上 , 中国政府 从来 是 毫不 妥协 的 , 从来 是 说话 算数 的 .
中国 不是 南联盟 , 台湾 也 不是 科索沃 .
美国 加强 与 台湾 的 军事 关系 , 不但 不能 保证 台湾 的 " 安全 " , 反而 会 加剧 海峡 两岸 的 紧张 局势 , 同时 也 给 中美 关系 带来 严重 后果 .
为了 维护 国家 安全 和 实现 祖国 统一 , 中国 必须 加快 国防 现代化 , 不断 增强 军事 实力 .
中国 加强 国防 实力 完全 是 为了 自卫 , 有利 於 亚太地区 的 和平 与 稳定 , 有利 於 世界和平 .
春暖花开 , 万 像 更新 , 我国 经济 在 接连 几年 遇到 的 困难 中 稳步前进 .
1999年 国民经济 发展 目标 如期 实现 .
当年 国内 生产 总值 增长 7.1% , 好于 年初 预料 .
外汇储备 1547亿 美元 , 税收 突破 1万亿 元 , 双双 达到 历史 高位 .
对此 , 全国人大 代表 姚振炎 说 , 扩大 国内 需求 , 实施 积极 的 财政 政策 和 相应的 货币 政策 , 发挥 了 关键性 的 作用 .
这一 年 恰逢 中华人民共和国 成立 50 周年 和 澳门 回归 , 同时 面临 着 即将 参加 WTO , 进一步 融入 世界 经济 的 机遇 与 挑战 .
1999年 , 我国 决定 继续 实施 积极 的 财政 政策 , 进一步 扩大 国内 需求 .
此时 , 被 称为 国民经济 晴雨表 的 股市 已 持续 低迷 .
有 的 代表 指出 , 若 不 采取 新 的 有力 措施 , 1998年 下半年 以来 经济 回升 的 好 势头 将 难以为继 .
其二 , 实施 积极 的 财政 政策 , 避免 政府 投资 单打一 , 注意 调动 民间 投资 和 启动 消费 .
与 1998年 新发 国债 主要 用于 基础 设施 建设 不同 , 1999年 国债 筹资 有 一部分 是 用于 企业 技改 贷款 的 贴息 支出 , 鼓励 企业 进行 技术 设备 更新 , 增加 高新技术 投入 .
据 测算 , 90亿 元 财政 贴息 可 拉动 约 1800亿 元 的 技改 投资 .
此 项 政策 使 全国 8400万 人 受益 , 居民 收入 每年 可望 增加 1000亿 元 以上 .
其 三 , 发展 经济 , 我们 坚持 采取 扩大 内需 的 方针 , 这 与 扩大 对外开放 , 充分 利用 国内 国外 两 个 市场 , 两种 资源 并不 矛盾 .
1999年 , 国家 继续 千方百计 鼓励 出口 .
4月份 财政部 调整 进口 设备 税收 政策 , 适当 增加 进口 , 加之 海关 严厉 打击 走私 犯罪 , 使 以 进口 带动 出口 和 市场 多元化 的 策略 收到 了 预期 效果 .
有 的 代表 评价 , 这是 " 没有 重复 建设 , 办 了 多年 以来 想 办 的 事情 " .
九 届 全国人大 代表 , 中国人民银行 研究 局 局长 谢平 说 , 实践证明 , 中央 确定 的 国债 资金 投向 是 正确 的 .
功 在 当前 , 利 在 长远 .
其中 较大 险情 减少 84% , 管涌 险情 减少 90% .
他 说 , 兴修 水利 , 整治 江湖 的 效应 显而易见 .
这种 变化 来自 始于 1998年 下半年 大规模 开展 的 全国 农村 电网 改造 工程 .
1999年 , 中国 经济 饱尝 了 生产过剩 的 苦恼 , 也 在 结构 的 逐渐 调整 和 技术 进步 中 走向 了 新生 .
市场 需求 较大 的 蔬菜 , 水果 , 水产品 , 油料 等 产量 有所 上升 .
如今 , 全方位 调整 农业 结构 , 已 成为 提高 农业 综合 效益 , 增加 农民 收入 的 新 起点 .
在 有 保有 压 之中 , 我国 经济 增长 质量 渐渐 提升 .
持续 20 多个 月 呈 负增长 的 物价 水平 , 随着 内需 的 启动 逐渐 缩小 下降 幅度 , 且 商品 价格 回升 的 种类 正在 增多 .
虽然 我国 经济 运行 最 困难 的 时刻 已经 过去 , 但是 需求 不足 的 困扰 尚未 摆脱 , 前进 的 路途 上 还 会 有 许多 问题 和 障碍 .
新 千年 , 我们 又 一次 迎来 了 " 两会 " .
一 年 以来 , 中国 阔步 走在 民主 和 法制 建设 大道 上 .
制定 法律 , 修改 法律 , 解释 法律 - - - 立法 日臻 成熟 质量 高 在 过去 的 一 年 里 , 立法 法 的 制定 备受 世人 关注 .
近年来 , 我国 立法 工作 步伐 加快 .
如何 保证 制定 法律 公正 , 科学 ?
立法 法 被 列入 了 立法 日程 .
经过 全国人大 常委会 两次 审议 , 立法 法 草案 将 提请 九 届 全国人大 三 次 会议 审议 .
立法 , 不单 要 有 数量 , 更 要 有 质量 .
去年 全国人大 常委会 的 立法 手段 渐趋 多样化 : 除了 制定 新 的 法律 外 , 重点 加强 了 法律 的 修改 和 解释 工作 .
不少 代表 , 委员 说 , 根据 改革 和 现代化 建设 的 需要 , 适时 地 对 有关 法律 进行 修改 和 解释 , 使 我国 的 法律 更加 符合 客观 实际 , 更好地 维护 法制 的 权威 .
我们 的 立法 正 日臻 成熟 .
姚 女士 的 要求 , 得到 了 国家 环保 总局 的 支持 .
姚 女士 的 经历 印证 了 一个 事实 : 法律 , 既要 保证 行政 机关 依法 行使 职权 , 又要 防止 行政权 的 滥用 , 保护 公民权利 .
姚 女士 的 胜诉 也 印证 了 一个 事实 : 只有 依法 行政 , 才能 正确 地 行使 职权 , 才能 得到 群众 的 支持 和 配合 .
在 行政复议 法 之前 , 已有 行政诉讼 法 , 国家赔偿 法 , 行政处罚 法 等 一系列 法律 规定 制约 行政 权力 .
这 又 一次 表明 了 我国 政府 在 依法 行政 方面 的 坚定 态度 和 坚强 决心 .
谈起 依法 行政 , 一些 代表 , 委员 认为 : " 对于 各级 政府 来说 , 依法 行政 是 必然 要求 , 也是 最佳 选择 . "
加大 监督 力度 , 改进 监督 方式 , 完善 监督 程序 - - - 监督 有了 实效 加强 监督 , 一直 是 广大群众 极为 关注 的 话题 .
九 届 全国人大 二 次 会议 后 , 李鹏 委员长 明确 指出 : 把 监督 工作 放在 与 立法 工作 同等 重要 位置 , 进一步 加大 监督 力度 , 改进 监督 方式 , 完善 监督 程序 , 重视 监督 实效 .
制定 监督 法 , 是 近几年来 代表 , 委员 们 的 共同 呼声 .
由于 一次 出台 监督 法 工作量 极大 , 有 一定 的 难度 , 全国人大 常委会 决定 先 制定 若干 专项 监督 的 决定 .
该 市 潘 岱 乡 白 莲 村 村民 不满 该 村 财务 账目 不 清 , 召开 了 有 600 多位 村民 参加 的 村民 会议 , 依法 罢免 了 村委会 主 任何 光 寿 的 职务 .
可以说 , 在 村委会 组织法 实施 一 年 多 的 时间 里 , 依法 实施 村民 自治 , 已 得到 了 各地 农村 村民 们 的 认同 .
全国人大 代表 , 河南省 人大常委会 副主任 马 宪章 说 : " 全国 12亿多 人口 , 9亿 在 农村 , 这是 我国 的 基本 国情 .
所以 , 尊重 农民 当家作主 的 民主 权利 , 扩大 基层 民主 , 对 我国 的 民主 法制 建设 显得 尤为 重要 .
在 加强 基层 民主 法制 建设 的 过程 中 , 要 注重 调动 群众 参与 的 积极性 , 创造性 . "
据了解 , 去年 以来 , 村务公开 和 民主 管理 已 在 全国各地 普遍 实行 .
走出 关系 案 , 人情 案 , 金钱 案 的 阴影 - - - 努力 实现 司法 公正 1999年 , 法院 系统 展开 " 执行 年 " 活动 , 使 执行 难 得到 了 有效的 缓解 .
全国 政协 委员 巫昌桢 谈起 这一 变化 , 颇 感 欣慰 : " 司法 公正 , 是 司法 工作 的 灵魂 .
法院 有了 判决 , 就 应该 执行 , 否则 哪有 公正 可言 ? "
据统计 , 去年 1至10月 , 全国 法院 共 执 结 案件 165万余件 , 同比 增长 31% ; 标 的 达 1437亿 元 .
记者 在 采访 中 深切 感到 , 司法 公正 仍是 大家 关注 的 热点 .
- - - 全国 各级 法院 , 检察院 采取 座谈会 , 通报 会 等 形式 , 倾听 代表 , 委员 的 声音 , 认真 吸取 他们 的 意见 和 建议 … …
去年十一月十五日 , 中美 两国 签署 关于 中国 加入 世 贸 组织 的 双边 协议 .
从 那 以后 , 中国 与 主要 缔约 方的 谈判 可谓 一波三折 .
一九八六年至一九八九年 , 中国 与 包括 美国 在内 的 主要 缔约 方 进行 了 频繁 的 双边 磋商 .
一九八九年 以后 , 以 美国 为首 的 西方 国家 对 中国 提出 了 不切实际 的 要求 , 中美 复关 谈判 陷入 停顿 .
此间 专家 分析 认为 , 去年 以来 中国 " 入世 " 进程 的 加快 , 是 中国政府 高层 审时度势 作出 的 一个 战略性 决策 的 结果 .
从 这个 意义 上 说 , 中美 两国 去年 达成 " 双赢 " 的 协议 , 具有 重大 现实 和 深远 历史意义 .
专家 们 指出 , 美国 是 目前 世界上 最大 的 发达国家 , 在 世界 经济 和 贸易 中 占有 重要 分量 , 也是 中国 的 第二 大 贸易 伙伴 .
作为 世 贸 组织 的 主要 成员 , 美国 在 国际贸易 规则 的 制定 和 运作 方面 有着 重要 影响 .
因此 , 中美 达成 双边 协议 , 扫清 了 中国 " 入世 " 道路 上 的 最大 障碍 .
中美 达成 双边 协议 后 , 包括 欧盟 等 世 贸 组织 成员 均 表示 要 加快 与 中国 的 谈判 进程 , 以便 使 中国 早日 加入 世 贸 组织 .
事实上 , 中国 尽快 加入 世 贸 组织 , 不仅 对 中国 自身 , 而且 对 世界 各国 , 世 贸 组织 和 世界 经济 发展 都是 有利 的 .
中国 加入 世 贸 组织 之 日 将 是 一个 历史性 事件 , 对 中国 和 世界 都是 一个 伟大 的 日子 .
面对 加入 世 贸 组织 进程 加快 的 态势 , 中国 目前 正 为此 积极 准备 .
一些 以 中国 加入 世 贸 组织 为 主题 的 研讨会 和 研讨班 等 , 也 受到 普遍 欢迎 .
据 一些 专家 分析 , 随着 中国 加入 世 贸 组织 这一天 的 日益 临近 , 与 " 入世 " 有关 的 问题 可能 会 成为 今年 即将 举行 的 " 两会 " 关注 的 重要 议题 .
正 由於 这样 , 两岸 关系 在 毛泽东 蒋介石 后期 已经 出现 某种 松动 , 特别是 邓小平 蒋经国 时期 , 两岸 关系 进一步 朝 著 和缓 平稳 方向 发展 .
到 了 中国政府 的 第三 代 领导人 江泽民 , 更是 全力 推进 祖国 统一 大业 .
这是 中华人民共和国 成立 以来 , 中国共产党 人 对 中国国民党 人 大陆 同胞 对 台湾 同胞 表现出 来 的 最 宽松 的 气氛 和 最 真诚 的 善意 .
然而 台湾 当权者 的 头目 李登辉 却 反其道而行之 . 逐步 迈向 " 台独 " 分裂 之路 .
白皮书 中 指出 的 第二 种 情况 , 如果 出现 外国 侵占 台湾 , 中国政府 也 必须 采取 一切 断然 措施 包括 使用 武力 来 解决问题 .
按照 人类 道义 , 按照 国际法 , 一个 国家 有 权力 有 责任 有 义务 维护 一个 国家 的 主权 和 领土完整 , 实现 国家 统一 .
在 这 方面 , 中国人民 是 有 光荣 传统 的 , 是 真诚 地 热爱 自己的 祖国 的 , 是 不甘 受 外国 侵略者 欺侮 的 , 是 不 愿意 丢失 自己 国家 一 寸 神圣 土地 的 .
早在 一九五零年 进行 了 抗美援朝 保家卫国 伟大 的 爱国主义 和 国际主义 斗争 , 坚决 抵抗 和 打败 了 美国 侵略者 , 一九六九年 , 又 坚决 反击 了 前苏联 发动 侵占 我国 珍宝岛 斗争 .
一九七九年 , 又 同 当时 的 越南 进行 了 自卫 还击 , 保卫 边疆 之 战 .
这些 都是 保卫 和 维护 中国 主权 和 领土完整 的 爱国 的 正义 举动 , 是 不容 质疑 和 非议 的 .
白皮书 中 指出 的 第三 种 情况 , 如果 台湾 当局 无限期 地 拒绝 通过 谈判 和平 解决 两岸 统一 问题 , 中国政府 只能 被迫 使用 武力 解决问题 .
当前 , 台湾 当局 散布 两岸 统一 " 没有 时间表 " , 言 下 之 意 是 要 无限期 地 拖 下去 , 突出 一个 " 拖 " 字 , 这是 一种 十分 危险 的 现 像 .
力求 上策 , 退 而 求 中 策 , 避免 下策 .
这是 台湾 当局 一厢情愿 的 想法 , 在 现实 中 是 行不通 的 .
今年 是 世纪 交替 之 年 , 今春 时值 新 千年 第一 春 , 时间 座 标 系 上 的 这一 特殊 位置 , 凸现 了 今年 " 两会 " 的 特殊 意义 .
从 这个 角度 看 , 日益 临近 的 " 两会 " 既是 一年一度 的 例会 , 又 不是 一般 意义 上 的 例行会议 .
" 两会 " 的 主要 议程 今年 " 两会 " 会期 延续 了 去年 会期 简短 的 特点 .
九 届 全国人大 三 次 会议 将 於 三月五日至十五日 举行 , 与 去年 相同 .
而 全国 政协 九 届 三 次 会议 将 於 三月三日 召开 , 於 十一日 闭幕 , 比 去年 还 少 两天 , 堪称 政协 历史上 最 短 的 一次 全国 会议 .
李鹏 亲 作 人大 工作报告 值得 注意 的 是 , 今年 将 一 改 以往 由 全国人大 常委会 副 委员长 作 常委会 工作报告 的 惯例 , 李鹏 委员长 将 亲自 做 常委会 工作报告 , 这是 全国人大 会议 几十 年来 的 一次 改革 .
从 全国人大 的 历史 来看 , 在 刘少奇 担任 第一届 全国人大 常委会 委员长 期间 , 常委会 的 工作报告 并 没有 由 委员长 宣读 , 而是 直接 分发 给 代表 的 .
此后 , 从 第二届 到 第七 届 全国人大 会议 , 委员长 先后 由 朱德 , 叶剑英 , 彭真 , 万里 担任 , 由於 他们 年事已高 , 常委会 的 工作报告 均 由 副 委员长 宣读 .
这一 形式 便 约定俗成 延续 下来 .
八 届 全国人大 会议 由 副 委员长 田纪云 作报告 , 委员长 乔石 主持 .
去年 的 九 届 全国人大 二 次 会议 是 由 副 委员长 姜春云 作 常委会 工作报告 , 李鹏 委员长 主持 会议 .
在 九 届 全国人大 二 次 会议 期间 , 有 代表 提出 , 由 委员长 作 常委会 工作报告 , 这一 建议 反映 了 各级 人大 组织 的 愿望 和 呼声 .
有关 人士 认为 , 这一 会议 形式 的 变革 , 与 全国人大 在 国家 法制 建设 中 发挥 的 重要 功能 相适应 , 也是 人大 工作 进一步 发展 的 需要 .
此间 人士 表示 , 李鹏 自 一九九八年 当选为 九 届 全国人大 常委会 委员长 以来 , 对 人大 工作 已有 深入 了解 , 在 立法 调研 和 加强 法制 方面 颇有 建树 .
由 李鹏 来 作 常委会 报告 , 将 有利 於 人大 工作 在 新世纪 开 创新 的 局面 , 有利 增强 人大 工作 的 透明度 , 使 人大 工作 更加 面向 社会 , 面向 公众 .
此外 , " 两会 " 新闻 中心 还将 安排 一些 地方 省市 领导 接受 中外 记者 的 集体 采访 .
江主席 的 重要 讲话 , 阐明 了 新时期 加强 司令 机关 建设 的 重要性 和 紧迫性 .
深刻 理解 军委 新时期 军事 战略 方针 , 正确 把握 司令部 建设 的 根本 标准 , 是 贯彻 落实 " 纲要 " 的 重要 一 环 .
按照 " 纲要 " 精神 抓好 新时期 司令部 建设 , 是 一项 长期 的 战略 任务 .
这一 主题 将 促进 学 雷锋 学 李向群 活动 的 新 发展 , 具有 重要 意义 .
刘少奇 , 周恩来 , 朱德 , 邓小平 , 陈云 等 老一辈 革命家 , 也 分别 题词 给予 雷锋 精神 以 高度 赞扬 .
全党 全军 全国人民 热烈 响应 , 一个 群众性 学 雷锋 活动 在 中华 大地 上 迅速 开展 起来 .
教育 引导 青年 官兵 象 雷锋 李向群 那样 坚定 革命 理想 信念 .
教育 引导 青年 官兵 象 雷锋 李向群 那样 发扬 牺牲 奉献 精神 , 把 爱国 之 志 切实 转化为 报国 之行 .
思想 政治 工作 要 为 " 打得赢 " 提供 强大 的 精神 动力 , 具体 到 学 雷锋 学 李向群 活动 来说 , 就是 要 最大限度 地 调动 和 激发 广大 青年 官兵 的 积极性 , 创造性 , 始终 保持 高昂 的 练兵 热情 .
要 通过 组织 开展 岗位 练兵 和 各种 形式 的 比武 竞赛 活动 , 把 广大 青年 官兵 的 争 劲 , 比 劲 , 钻劲 , 闯劲 焕发出 来 , 不断 为 群众性 科技 练兵 活动 提供 精神 动力 .
开展 好学 雷锋 学 李向群 活动 , 很 重要 的 一条 , 就是 各级领导 和 政治 机关 要 增强 政治 责任感 , 切实 加强 组织领导 .
共青团 组织 具有 联系 青年 和 凝聚 青年 的 独特 优势 .
基层 团 组织 充分 发挥 在学 雷锋 学 李向群 活动 中 的 主体 和 先导 作用 .
要紧紧 围绕 培养 高素质 青年 军人 这一 主题 , 不断 丰富 学习 内容 和 形式 .
把 学 雷锋 学 李向群 活动 卓有成效 地 推向 新世纪 .
要 统一 还是 要 分裂 , 关系到 中华民族 的 根本利益 .
我们 坚决 反对 一切 分裂 行径 , 这 没有 妥协 的 余地 .
而 放弃 一个 中国 原则 , 甚至 以 各种 手段 谋求 各种 形式 的 以 分裂 为 目的 的 独立 , 则 只能 将 海峡 两岸 拉 向 战争 的 深渊 .
道理 很 简单 , 中国政府 和 人民 的 立场 非常 明确 , 决不 容忍 , 决不 姑息 , 决不 坐视 任何 分裂 中国 的 图谋 , 在 各种 政治 手段 均 告 无效 的 情况 下 , 将会 坚决 采取 一切 必要 手段 , 包括 被迫 动用 武力 .
这是 无奈 的 选择 , 但 也是 在 特定 情况 下 必然 的 选择 .
世界上 只有 一个 中国 , 台湾 是 中国 领土 的 一部分 , 中国 的 领土 和 主权 不容 分割 .
在 实现 祖国 统一 问题 上 , 我们 不 承诺 放弃 使用 武力 , 完全 是 针对 台湾 分裂 势力 和 某些 企图 侵占 台湾 的 外国 势力 的 .
坚持 " 台独 " 就 意味着 两岸 之间 的 战争 .
只要 出现 台湾 被 以 任何 名义 从 中国 分裂 出去 的 重大 事变 , 我们 就 会 义无反顾 地 采取 断然 措施 , 包括 使用 武力 , 来 维护 中国 的 主权 和 领土完整 .
这是 全 中国人民 的 坚定 意志 , 也是 中国人民解放军 在 维护 国家 主权 和 领土完整 的 斗争 中 所 肩负 的 神圣 使命 .
一个 中国 原则 既是 中国政府 对 台 政策 的 基石 , 也是 中美 两国 围绕 台湾 问题 进行 外 欢 氛 的 焦点 所在 .
首先 , 坚持 一个 中国 原则 是 中美 关系 得以 发展 的 前提 .
正是 美国 方面 承诺 了 坚持 " 一个 中国 " 政策 , 才有 中美 关系 正常化 , 才有 这些 年来 中美 关系 的 发展 和 台湾 局势 的 相对 稳定 .
其次 , 违背 一个 中国 原则 导致 中美 关系 一波三折 .
第三 , 重申 一个 中国 原则 对 发展 中美 关系 至关重要 .
因为 目前 美国 对华 政策 中 存在 着 不少 隐患 .
当年 " 与 台湾 关系 法 " 的 阴影 尚未 驱散 , 现在 美国国会 中 的 反华 势力 又 鼓噪 所谓 " 加强 台湾 安全 法 " 法案 .
一些 事态 的 发展 使 人 感到 , 美 台 军事 合作 在 暗中 有 加强 之势 , 这种 军事 安全 关系 甚至 有可能 提升 到 " 战略 对话 " 层次 .
这是 十分 危险 的 举动 .
它 不仅 是 对 中国 内政 的 粗暴 干涉 和 对 中国 安全 的 严重 威胁 , 阻碍 了 中国 的 和平 统一 进程 , 同时 也 危害 了 亚太地区 乃至 世界 的 和平 与 稳定 .
这 充分 反映 了 中国政府 和 人民 反对 " 台独 " , 排除 外部 缮 妗 自己 解决 台湾 问题 , 最终 实现 祖国 完全 统一 的 坚定 决心 .
上述 " 三 个 如果 " 中 , 把 外国 干涉 列为 通过 和平 方式 解决 台湾 问题 的 主要 障碍 之一 , 是 有 充分 根据 的 .
众所周知 , 美国 反华 势力 多年来 一直 在 政治 和 军事 上 大力 扶植 台湾 当局 .
在 一定 程度 上 可以说 , 正是 由于 美国 的 干涉 , 才 造成 了 台湾 与 祖国 大陆 的 分裂 局面 .
90年代 以来 , 随着 两极 格局 的 解体 , 中国 在 国际上 的 地位 逐渐 增强 .
中美 建交 已经 20 年 了 , 时至今日 , 美国 仍 向 台湾 继续 出售 武器 , 致使 台湾 当局 把 军事力量 当成 了 武力 抗拒 统一 的 砝码 .
据不完全统计 , 1950-1987年 , 美 对 台 军售 协议 额 近 64亿 美元 , 但 1988-1997年 的 10 年 里 却 高达 113.8亿 美元 .
此外 , 美国 反华 势力 还 试图 与 台湾 建立 更加 紧密 的 同盟 关系 , 进一步 加强 协 防 台湾 的 努力 .
去年 美国国会 通过 决议案 , 试图 将 台湾 纳入 其 战区 导弹 防御 计划 .
今年2月 , 在 一些 反华 议员 的 鼓噪 下 , 美国 众议院 又 悍然 通过 了 所谓 " 加强 台湾 安全 法 " 法案 , 试图 以 法律 形式 使 其 成为 有 约束力 的 文件 .
从 上面 的 事实 可以 看出 , 美国 反华 势力 从来 就 没有 停止 过 插手 台湾 问题 , 干涉 我国 内政 的 活动 .
美国 反华 势力 既是 造成 台湾 问题 的 根源 , 也是 导致 台湾 问题 久拖不决 的 主要 外部 因素 .
尽早 和平 解决 台湾 问题 , 实现 祖国 完全 统一 , 这是 包括 台湾人 民 在内 的 全 中国人民 的 根本利益 所在 , 也 有利于 中美 关系 的 长远 发展 .
中国人民 不 希望 看到 由于 美国 介入 台湾 问题 导致 中美 之间 爆发 冲突 , 这 不仅 符合 中国人民 的 利益 , 也 符合 美国人 民 的 利益 .
布莱尔 表示 , 这次 来访 是 两 军 关系 恢复 的 一个 重要 步骤 .
他 重申 美国 政府 坚持 一个 中国 的 立场 .
副 总参谋长 熊光楷 会见时 在座 .
他 说 , " 一个 中国 的 原则 与 台湾 问题 " 白皮书 反映 了 中国政府 对于 台湾 问题 的 一贯 立场 , 也 反映 了 全体 中国人民 的 愿望 , 中国 的 统一 大业 不可 阻挡 .
布莱尔 一行 是 以 美国 为首 的 北约 去年5月 轰炸 中国 驻 南联盟 大使馆 以来 第 一个 正式 访华 的 美国 高级 军事 代表团 .
他 还 强调 , 中国 一直 奉行 和平 自主 的 外交 政策 , 主张 通过 平等 协商 和 对话 和平 解决 国 与国 之间 的 分歧 .
中国 希望 世界 保持 和平 , 稳定 和 发展 , 中国 绝不 会 对 美国 构成 威胁 .
布莱尔 说 , 中美 两国 在 维护 亚太地区 乃至 世界 的 和平 与 发展 上 有着 共同 利益 .
美国 坚持 一个 中国 的 原则 .
中国人民解放军 副 总参谋长 熊光楷 会见时 在座 .
成 威胁 " 中新社 北京 二月二十九日 电 " ( 记者 贾 全 欣 ) 随 著 中国 人口 的 增长 和 经济 社会 的 快速 发展 , 中国 水资源 紧缺 日趋 严重 , 对 中国 今后 的 可持续发展 构成 了 极大 的 威胁 .
据悉 , 中国 平均 每年 因 旱 受灾 的 耕地面积 约 四亿 亩 .
正常 年份 全国 灌区 每年 缺水 三百亿 立方米 , 城市 缺水 六十亿 立方米 .
全国 年 排放 废 污水 总量 近 六百亿 吨 , 其中 百分之八十 未经 处理 直接 排 入 水域 .
在 全国 调查 评价 的 七百 多条 重要 河流 中 , 有 近 百分之五十 的 河段 百分之九十 以上 的 城市 沿河 水域 遭到 污染 .
汪 恕 成 认为 , 水资源 状况 也是 制约 西部 大 开发 的 一个 重要 因素 .
西部地区 特别是 西北地区 , 土地 辽阔 , 水资源 稀缺 , 水土流失 严重 , 生态 环境 极为 脆弱 .
因此 水资源 是 该 地区 最 具有 战略 意义 的 资源 , 水资源 的 合理 开发利用 是 实施 西部 大 开发 极为 重要 的 内容 .
中共中央 政治局 委员 , 国务院 副总理 钱其琛 出席 会议 并 讲话 , 他 指出 , 台湾 问题 不能 无限期 地 拖延 下去 , 这是 我们 的 一贯 立场 , 不是 新 提法 .
钱其琛 说 , 祖国 的 和平 统一 大业 始终 是 海外侨胞 最 关心 的 大事 .
不久前 发表 的 关于 一个 中国 原则 的 白皮书 , 在 国际上 引起 广泛 关注 , 也 引起 了 广大 侨胞 的 热烈 反应 .
白皮书 发表 以后 , 有些 外国 传媒 认为 中国 对 解决 台湾 问题 的 政策 有 重大 变化 , 这种 看法 是 不对 的 .
我们 " 和平 统一 , 一国两制 " 的 方针 没有 变 , 江泽民 主席 提出 的 八 项 主张 没有 变 , 这 在 白皮书 中 有 清清楚楚 的 表述 .
至于 台湾 问题 不能 无限期 地 拖 下去 , 这 也是 我们 的 一贯 立场 , 不是 新 提法 .
如果 台湾 当局 永远 不同 我们 谈判 怎 幺 办 ?
难道 我们 能够 放弃 国家 统一 ? "
钱其琛 在 讲话 中 肯定 了 中国 侨联 六 代 会 以来 卓有成效 的 工作 和 2000年 工作 总的 要求 .
他 说 , 侨联 是 党领导 下 的 人民团体 , 开展工作 要 靠 自身 的 活力 .
中国 侨联 今年 提出 把 工作 重点 放在 进一步 " 组织 起来 , 活跃 起来 " , 并 赋予 了 新 的 内容 , 这 很好 .
要 围绕 国家 经济 发展 的 重大 战略 部署 , 调动 侨 的 资源 的 优势 , 为 科教兴国 战略 和 西部 大 开发 战略 服务 .
要 同 归侨 , 侨眷 和 海外侨胞 中 的 科技 人才 , 建立 广泛 联系 , 为 新一代 侨胞 回国 工作 或 开展 科技 学术交流 牵线搭桥 .
要 重视 做好 资金 , 技术 , 智力 的 引进 工作 , 为 中 , 西部 的 开发 和 科技 事业 的 发展 献计 出力 .
中国 侨联 主席 林兆枢 在 会上 做 了 工作报告 .
出席 全委会 的 部分 委员 今天 还 举行 了 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 座谈会 .
李鹏 委员长 参加 了 今天 的 分组 审议 .
分组 审议 中 , 大家 肯定 了 过去 一 年 全国人大 常委会 的 工作 , 认为 工作报告 稿 对 去年 工作总结 是 实事求是 , 恰如其分 的 .
张怀西 委员 说 , 纵观 全国人大 常委会 一 年来 工作 , 有 新意 , 有 实效 .
对于 全国人大 常委会 去年 的 立法 工作 , 人民 是 满意 的 .
对于 今后 一 年 的 工作 任务 , 委员 们 就 工作报告 稿 中 有关 内容 提出 了 许多 意见 和 建议 .
谷善庆 等 委员 提出 , 要 完成 繁重 的 立法 任务 , 必须 使 立法 活动 规范化 , 不断 提高 立法 工作 的 效率 和 质量 .
立法 工作 要 注意 消除 部门 色彩 , 防止 和 避免 部门 利益 , 部门 保护主义 的 干扰 , 切实 维护 法律 的 公正 , 公平 .
还有 一些 委员 认为 , 执法 检查 要 进一步 改进 检查 方式 , 真正 做到 轻车简从 , 力戒 形式主义 .
九 届 全国人大 常委会 今天 还 分组 审议 了 九 届 全国人大 三 次 会议 议程 草案 等 .
新华社 北京 2月29日 电 为期 3 天 的 政协 第九 届 全国 委员会 常务委员会 第八 次 会议 在 圆满 完成 各项 议题 后 , 今天 下午 在京 闭幕 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 主持 了 今天 的 会议 .
他 说 , 在 大家 的 共同努力 下 , 本次 常委 会议 已 圆满 完成 预定 的 各项 议题 , 为 政协 九 届 三 次 会议 的 召开 作 了 充分 的 准备 .
他 强调 指出 , 政协 九 届 三 次 会议 是 世纪 交替 之 年 的 一次 重要 的 会议 .
开好 这次 会议 , 对于 人民政协 事业 结 好 本世纪 的 尾 , 开好 下世纪 的 头 , 对于 促进 建设 有 中国 特色 社会主义 事业 的 跨世纪 发展 , 具有 十分 重要 的 意义 .
希望 全体 常委 和 委员 , 聚精会神 , 群策群力 , 把 大会 开 成 一个 民主 , 求实 , 团结 , 鼓劲 的 大会 .
会议 听取 了 全国 政协 秘书长 郑万通 关于 小组 讨论 情况 的 综合 汇报 .
新华社 纽约 2月28日 电 述评 : " 人权 卫士 " 践踏 人权 新华社 记者 李红旗 近些年 来 , 美国 政府 年 年 发表 国别 人权 报告 , 以 " 国际 人权 卫士 " 自居 , 数落 别国 如何 " 侵犯人权 " .
然而 , 美国 自己的 人权 状况 如何 , 美国 政府 却 讳莫如深 .
美国 国务院 26日 发表 的 " 1999年 国别 人权 报告 " 对 100 来 个 国家 的 人权 状况 评头论足 , 招致 诸多 国家 的 同声 谴责 .
纽约州 高等 法院 前一天 作出 判决 , 宣布 枪杀 无辜 黑人 迪亚洛 的 4 名 白人 警察 无罪 , 从而 引发 了 大规模 的 抗议 游行 .
美国 历史上 的 人权 记录 有 稽 可 查 , 其 现实 的 人权 状况 则 有目共睹 .
迪亚洛 1996年 随 父母 移居 美国 , 在 纽约 街头 摆摊 卖 杂货 .
他 的 工作 签证 已经 到期 , 本 欲 申请 延长 .
事后 发现 , 迪亚洛 的 衣兜 里 只有 一个 钱包 , 根本 没有 什 幺 枪械 .
此 案 审理 历时 一 年 , 法院 却 判决 4 名 警察 无罪 .
这 不能不 激起 人们 的 强烈 不满 .
其实 , 迪亚洛 事件 绝非偶然 .
警察 滥 施 暴力 只是 美国人 公民权利 受到 践踏 的 一个 方面 .
美国 法律 虽 有 反对 种族歧视 的 条文 , 但 种族歧视 在 美国 积重难返 .
在 实际 生活 中 , 少数 族 裔 总 在 就业 , 晋升 和 其他 许多 方面 受到 不 公正 的 待遇 .
难怪 愤怒 的 群众 在 听到 法院 对 迪亚洛 案件 的 判决 后 高呼 : 美国 " 没有 公道 和 正义 可言 " .
致力于 维护 非洲 族 裔 权益 的 人士 表示 , 要 把 群众 抗议 活动 扩大 到 华盛顿 去 , 以 促使 联邦政府 采取 切实 措施 保障 民权 .
联邦调查局 和 司法部 已 承诺 对 迪亚洛 案件 的 审理 进行 调查 .
人们 对 公正 的 结论 翘首以待 .
迪亚洛 案件 再次 说明 , " 国际 人权 卫士 " 在 践踏 人权 .
美国 政府 应该 认真 检讨 本国 的 人权 状况 , 而 不要 以 " 维护 人权 " 为名 , 粗暴 干涉 别国 的 内部 事务 .
( 第三十八 号 ) 朱邦造 驳斥 美国 对 香港人 权 的 污蔑 " 中新社 北京 二月二十九日 电 " 外交部 发言人 朱邦造 今天 对 美国 无视 客观 事实 , 指责 香港人 权 状况 表示 气愤 .
美国 国务院 人权 报告 最近 对 香港人 权 状况 进行 指责 .
在 基本法 的 保障 下 , 广大 港人 继续 享有 广泛 人权 民主 和 自由 , 这是 国际 社会 普遍 承认 的 事实 .
他 指出 , 美国 国务院 人权 报告 无视 事实 , 对 香港人 权 状况 进行 指责 是 毫无 道理 的 .
香港 特区 政府 和 各界人士 纷纷 对此 提出 批评 .
这位 发言人 十分 严肃 地 表示 , 美方 对 香港 特区 的 内部 事务 说三道四 , 横加 干预 , 是 极 不合适 的 .
他 说 , 中国政府 对此 表示 坚决 反对 .
( 第四十七 号 ) 朱邦造 反驳 台湾 对 " 一个 中国 , 各自 表述 " 的 曲解 " 中新社 北京 二月二十九日 电 " 外交部 发言人 朱邦造 今天 在此间 就 台湾 有关 " 一个 中国 , 各自 表述 " 的 曲解 , 作 了 反驳 和 详细 解释 .
他 指出 , 任何 分裂 图谋 都 不可能 得逞 .
台湾 有些 人 说 , 两岸 关系 应该 回到 一九九二年 " 一个 中国 , 各自 表述 " 的 立场 上 .
朱邦造 表示 , 这一 说法 是 对 双方 当时 达成 共识 的 歪曲 .
海协会 的 具体 表述 是 , " 海峡 两岸 都 坚持 一个 中国 的 原则 , 努力 谋求 国家 统一 .
这位 发言人 指出 , 双方 以 各自 表述 的 方式 表明 , 坚持 一个 中国 的 原则 是 共识 , 而 一个 中国 的 内涵 , 双方 既 未 讨论 , 也 根本 没有 共识 .
朱邦造 严正 声明 , 任何 企图 把 台湾 从 中国 分裂 分割 出去 的 图谋 都 不能 得逞 .
他 又 一次 提出 , 中方 近日 发表 的 白皮书 再一次 向 国际 社会 全面 阐述 了 中国 在 解决 台湾 问题 上 的 原则 立场 .
他 希望 国际 社会 能 对此 全面 理解 .
( 第七十一 号 ) 中日 渔业 协定 日前 生效 " 中新社 北京 二月二十九日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 中日 渔业 协定 日前 生效 .
另外 , 中国 欢迎 朝鲜 同 西方 发达国家 改善 发展 关系 .
朱邦造 表示 , 新 的 中日 渔业 协定 是 一九九七年十一月 签署 的 .
目前 中国 农业 部长 陈耀邦 和 日 本 农林 水产 大臣 玉 泽 德 一 郎 就 该 决议 的 生效 问题 举行 了 会谈 并 达成 一致 .
有关 澳大利亚 政府 将 派 代表团 到 朝鲜 商谈 两国 关系 正常化 问题 . 朱邦造 说 , 中国 对 朝鲜 同 发达国家 , 特别是 西方 国家 改善 和 发展 关系 表示 欢迎 .
他 希望 此举 有助 於 朝鲜半岛 的 和平 稳定 和 发展 .
中国政府 将 与 联合国 人权 高专 办公室 合作 , 於 三月一日至三日 在 北京 举行 第八 届 亚太 人权 研讨会 .
联合国 人权 高专 玛丽 罗宾逊 夫人 将 应邀 来 京 出席 该 研讨会 .
罗宾逊 夫人 在京 期间 , 国务院 副总理 钱其琛 将 会见 她 .
全国人大 外委会 外交部 有关 领导 将 分别 与 她 会谈 , 就 包括 双方 合作 在内 的 共同 关心 的 问题 交换意见 .
自 签署 两 公约 以来 , 中国政府 有关部门 积极 为 批准 两 公约 作准备 , 对 公约 的 内容 作 了 大量 全面 细致 的 研究 .
在此 期间 , 中方 同 欧盟 等 西方 国家 曾多次 就 批准 和 履约 问题 进行 交流 .
这 说明 , 中方 在 批准 两 公约 问题 上 认真 负责 的 态度 .
朱邦造 说 , 现在 , 中国政府 已经 向 全国人大 提交 了 批准 经济 社会 及 文化 权利 公约 的 议案 .
对 公民权利 和 政治权利 的 国际公约 , 中国政府 有关部门 正在 进行 仔细 研究 .
应 中国 军方 的 邀请 , 美国 太平洋 总部 司令 布莱尔 上将 於 二月二十七日至三月二日 访华 .
朱邦造 说 , 这次 访问 是 熊光楷 副总 长 今年 年初 应邀 访问 华盛顿 时 和 美方 就 今年中 美 两 军 交流 计划 达成 共识 中 的 一个 组成部分 .
他 说 , 布莱尔 上将 访华 期间 , 军方 的 领导人 会 予以 会见 , 他 将 同 熊 副总 长 就 中美 两 军 的 交往 以及 双方 共同 关心 的 地区 和 国际 问题 进行 商谈 .
布莱尔 在 访华 期间 还将 访问 南京 .
朱 鎔 基 总理 所 作 的 " 政府 工作报告 " , 是 反映 中国 最新 政经 行情 的 权威性 文件 , 备受 中外 关注 .
预料 报告 将 总结 一九九九年 的 发展 经验 , 提出 二000年 的 施政 方略 , 并 对 中 远期 前景 作出 展望 .
在 " 政府 工作报告 " 中 , 以及 国家 计划 和 财政 预算 报告 中 , 将会 宣布 去年 经济 发展 情况 和 今年 的 发展 目标 .
据 国家统计局 初步 测算 , 一九九九年 国内 生产 总值 (GDP) 为 八万二千零五十四亿 元 ( 人民币 , 下同 ) , 按 可比价格 计算 , 比 上年 增长 百分之七点一 , 达到 了 预期 的 增长 目标 .
另据 中国社会科学院 经济 专家 透露 , 二000年 GDP 的 增长 目标 也 将 定为 百分之七 左右 .
不久前 国家 有关部门 经 测算 后 , 曾经 提出 三 个 可供 选择 的 方案 : 增长 百分之八 , 百分之七点五 和 百分之七 .
认为 百分之七 是 一个 稳妥 而 积极 的 目标 , 是 完全 有条件 实现 的 , 实际 执行 过程 有可能 超过 这 一个 目标 .
有关 报告 还 会 分析 国内 国际 形势 , 是否 有利 於 中国 实现 经济 增长 目标 .
据 初步 分析 认为 , 当前 国际 经济 形势 转 好 , 特别是 亚洲 受 金融 风暴 危机 冲击 的 国家 和 地区 , 经济 将 进一步 恢复 .
这一 形势 对 中国 外贸 增长 将 产生 积极 影响 .
同时 , 中国 将 於 年中 加入 WTO , 对 出口 增长 也是 好消息 .
在 这些 因素 影响 下 , 预计 今年 出口 增长率 将 比 去年 有所 提高 , 增幅 可能 接近 百分之十 左右 .
国内 经济 形势 也 不错 , 从 去年 下半年 开始 好转 , 产品 库存 减少 , 企业 效益 增长 , 高新技术 和 信息产业 增长 加快 , 物价 下跌 趋缓 , 社会 消费 稳定 增长 .
大多数 经济学家 认为 , 今年 经济 增长 百分之七 是 可以 达到 的 , 搞得好 , 实现 百分之七点五 增长率 也是 可能 的 .
有关 报告 将会 宣布 , 今年 将会 持续 第三年 执行 积极 的 财政 政策 , 通过 发行债券 进行 财政 投资 , 扩大 内部 需求 , 促进 经济 增长 .
因为 目前 国债 占 GDP 的 比重 还 没有 达到 国际 公认 的 警戒线 , 物价 比较 平稳 , 不会 发生 债务 危机 和 通胀 恶化 .
中国 官员 在 人大 会议 的 报告 中 , 将会 对 人民币 汇率 保持 稳定 表示 乐观 .
在 可 预见 的 未来 , 人民币 汇率 不仅 不会 贬值 , 还 存在 升值 的 空间 .
虽然 去年 外商 对华 投资 增幅 有所 下降 , 仍 达 四百亿 美元 的 水平 .
今年 随 著 亚洲 金融危机 的 结束 和 中国 加入 WTO 的 利 好消息 , 外商 对华 投资 的 积极性 也 会 大大 增加 .
这是 中国 国际收支 持续 出现 盈余 , 人民币 汇率 稳定 的 保证 .
科技 练兵 是 运用 现代 科学技术 组织 训练 的 实践 活动 , 是 当代 提高 部队 战斗力 的 根本 途径 .
科技 练兵 必须 把 联合 作战 训练 摆到 突出 位置 , 健全 联合 作战 机制 , 打 牢 联合 作战 训练 基础 , 深入 探索 联合 战役 训练 方法 .
新华社 莫斯科 2月29日 电 ( 记者 张金海 ) 正在 俄罗斯 进行 正式 访问 的 中国 外交部长 唐家璇 29日 同 俄罗斯 外长 伊万诺夫 举行 了 会谈 .
双方 在 亲切 友好 的 气氛 中 就 中俄 双边 关系 和 共同 关心 的 国际 问题 交换 了 意见 .
唐家璇 说 , 近年来 , 中俄 在 广泛 的 领域 进行 了 很好 的 合作 , 战略 协作 水平 不断 提高 , 成果 显著 .
对此 中方 表示 满意 并 给予 高度 评价 .
我们 高兴 地 看到 , 中俄 战略 协作 伙伴 关系 在 进入 新 千年 之际 继续 保持 良好 的 发展 势头 .
中方 愿 与 俄方 共同努力 , 继承 和 发扬 两国 关系 中 积累 下来 的 所有 宝贵 财富 , 使 双方 各 领域 的 互利 合作 更上一层楼 .
伊万诺夫 对 唐家璇 首次 访 俄 表示 热烈欢迎 . 他 表示 相信 , 唐 外长 的 访问 将 是 富有成效 的 , 将 进一步 推动 双边 关系 的 发展 .
他 说 , 俄罗斯 对 与 中国 的 战略 协作 表示 满意 .
目前 双边 关系 已 达到 相互 信任 的 水平 , 双方 应 进一步 努力 , 使 两国 高层 领导人 达成 的 协议 得以 实施 .
俄 副总理 克列巴诺夫 即将 访华 , 将 与 中方 就 政治 , 经贸 等 各个 领域 的 合作 交换意见 , 希望 此次 访问 将 取得 积极 成果 .
相信 只要 双方 本着 互 信 互利 的 精神 共同努力 , 两国 在 具体 领域 的 合作 前景 将 非常 广阔 , 定 会 给 两国 和 两国 人民 创造 更多 的 利益 .
中方 高度 重视 克列巴诺夫 副总理 即将 对 中国 的 访问 , 相信 此次 访问 将 促进 两国 在 各个 领域 合作 的 全面 发展 .
双方 一致 认为 , 两国 高层 交往 对 推动 两国 战略 协作 伙伴 关系 不断 深入 发展 具有 不可 替代 的 重要 作用 .
双方 就 今年 高层 互访 事宜 交换 了 意见 .
唐家璇 重申 了 中国政府 支持 俄 政府 在 车臣 问题 上 的 立场 和 所 采取 的 打击 民族 分裂 活动 和 宗教 极端 势力 的 行动 .
伊万诺夫 对 中方 在 车臣 问题 上 所 持 的 正义 立场 表示 高度 赞赏 .
他 重申 俄 政府 将 继续 坚定不移 地 奉行 一个 中国 的 立场 , 支持 中国 早日 实现 统一 , 并 将 在 台湾 问题 上 加强 与 中国 的 合作 .
双方 还 就 其他 地区 和 国际 问题 交换 了 意见 , 并 取得 了 广泛 共识 .
双方 表示 将 进一步 加强 在 国际 事务 中 的 合作 .
会谈 后 , 两国 外长 分别 代表 各自 政府 签署 了 " 中华人民共和国 政府 与 俄罗斯 联邦政府 关于 公民 相互 往来 的 协定 " .
中国 驻 俄罗斯 大使 武韬 和 俄罗斯 副 外长 谢尔盖耶夫 分别 代表 两国 政府 签署 了 " 中华人民共和国 政府 和 俄罗斯 联邦政府 关于 互 免 团体 旅游 签证 的 协定 " .
唐家璇 是 28日 晚 抵达 莫斯科 , 开始 对 俄罗斯 进行 正式 访问 的 .
俄罗斯 代总统 普京 将 于 3月1日 会见 唐家璇 外长 .
西藏 乃东县 农村 妇女 德 兴 是 十一个 孩子 的 母亲 .
这位 四十五 岁 的 妇女 现在 感到 孩子 生 得 太多 给 家庭生活 带来 了 很 重 的 负担 .
国家 计划生育 委员会 的 官员 说 : " 中国 提倡 少数民族 也要 实行 计划生育 , 但 生育 政策 宽 于 汉族 的 生育 政策 .
据 一九九八年 的 一项 统计 , 全 西藏 已婚 育龄妇女 为 五十一点四二万 人 , 生育 三 胎 以上 的 占 百分之三十六点二九 .
据悉 , 中国 军队 在 过去 两个月 内 , 五 次 在 南疆 海域 , 华北平原 和 西北 高原 进行 " 春 " 字号 的 大型 军事演习 .
军界 人士 指出 , " 晨 春 " 和 " 明春 " 演习 的 特点 , 就是 针对 打击 美国 航空母舰 .
飞 豹 新式 导弹 联合 演练 海军 司令员 石云生 亲自 登 舰 视察 , 出动 的 潜艇 经过 改良 , 最多 能 一次 同时 发射 五 枚 抗 干扰 鱼雷 , 足以 摧毁 一 艘 五千 吨 以上 的 大型 舰艇 .
" 明春 " 首次 出动 去年十一月 正式 服役 的 FBC-1 ( 飞 豹 ) 战斗 轰炸机 , 掩护 装甲 部队 的 进攻 .
二月十五日 , 济南 军区 空军 进行 多 机 种 战斗 编队 跨海 演习 , 代号 " 长春 " , 演习 中 出动 空中 加油 机 支援 长途 飞行 的 战斗机 .
中国 空军 的 加油 机 由 轰 -6D 轰炸机 改装 , 去年十月一日 在 国庆 阅兵 大典 上 首次 亮相 .
该 军界 人士 说 , 中国 对 如何 对付 航空母舰 的 问题 , 已经 研究 了 七 , 八 年 , 从 近来 的 研究 成果 来看 , 一旦 台海 战争 打响 , 恐怕 不会 有 打 不 沉 的 航空母舰 了 .
" 飞 豹 " 媲美 F-16 其 载 弹 量 , 航程 , 速度 , 以及 电子 设备 都 远远 超过 中国 空军 现役 的 战斗机 .
FBC-1 装置 的 雷达 设备 也 足以 和 台湾 的 美制 F-16 , 法制 幻影 -2000 战斗机 媲美 .
至 於 039 型 常规 动力 潜艇 , 在 中国 海军 内 性能 仅 次 於 俄罗斯 进口 的 基 洛 级 潜艇 .
" 宋 " 级 猎杀 核潜艇 039 水下 排水量 二千二百五十 吨 , 水下 航速 最高 达 二十二 节 , 噪音 量 是 中国 海军 中 最低 的 .
在 武器 配备 上 , 039 的 武器 相当 齐全 , 具有 在 全 深度 发射 线 导 鱼雷 , 反 舰 导弹 和 布 放 水雷 的 能力 .
装备 中国 最新 的 YU-5 和 YU-4 型 鱼雷 , 能 有效 对付 核潜艇 .
此次 中国 海军 宣称 成功 进行 远距离 潜艇 攻击 , 令人 猜测 是否 " 鹰 击 -2 号 " 已经 研制 成功 并 装备 潜艇 .
今天 的 " 光明日报 " 还 报道 , 河南省 安阳市 一 学生 家长 , 因 自己的 儿子 没有 被 评 上 " 三好学生 " 和 当 上 少先队 大 队长 , 带 人 把 班主任 给 打 了 .
这样的 材料 , 以前 也 看到 一些 , 确实 触目惊心 , 引起 了 我的 深思 .
正确 引导 和 帮助 青少年 学生 健康 成长 , 使 他们 能够 德 , 智 , 体 , 美 全面 发展 , 是 一个 关系 我国 教育 发展 方向 的 重大 问题 .
我们 常委 同志 和 有关方面 的 负责 同志 , 都要 认真 思考 这个 问题 , 并 采取 切实 有效的 措施 , 加强 和 改进 教育 工作 .
解放前 , 我国 大约 有 四亿多 人口 , 百分之八十 是 文盲 , 受 教育 的 人数 很少 .
现在 , 我国 人口 已经 达到 十二亿五千万 , 在 校 受 教育 的 人数 为 二亿四千万 .
这个 成就 是 了不起 的 .
老师 作为 " 人类 灵魂 的 工程师 " , 不仅 要 教好 书 , 还要 育 好人 , 各个 方面 都要 为人师表 .
加强 和 改进 教育 工作 , 不只是 学校 和 教育 部门 的 事 , 家庭 , 社会 各个 方面 都要 一起 来 关心 和 支持 .
只有 加强 综合 管理 , 多 管 齐下 , 形成 一种 有利于 青少年 学生 身心健康 发展 的 社会环境 , 年轻 一代 才能 茁壮成长 起来 .
现在 , 大多数 家庭 都是 独生子女 , 生活 条件 也好 了 , 家长 有 " 望子成龙 " 的 心情 , 希望 子女 能够 受到 更好 的 教育 , 也是 自然 的 .
千万 不能 由于 对 这些 问题 处理 不当 , 引发 一些 消极 的 甚至 反面 的 后果 来 . 现在 一些 学生 负担 很 重 , 结果 形成 了 很大 的 心理 压力 .
这 不利 于 青少年 学生 的 健康 成长 .
学校 与 家庭 要求 和 鼓励 青少年 勤奋 学习 , 刻苦 钻研 是 对 的 , 不 经过 艰苦 的 学习 和 锻炼 , 年轻人 是 很难 成长 起来 的 , 但 一定 要 有 正确 的 指导思想 和 教育 方法 .
如果 方法 不对 或 不 适当 , 也 会 导致 适得其反 的 结果 .
这 方面 的 教训 不少 , 要 引以为戒 .
不能 整天 把 青少年 禁锢 在 书本 上 和 屋子 里 , 要 让 他们 参加 一些 社会实践 , 打开 他们 的 视野 , 增长 他们 的 社会 经验 .
学校 是 培养 人才 的 重要 园地 , 教育 是 崇高 的 社会 公益 事业 .
在 我们 的 国家 里 , 各级 各类 学校 , 都要 认真 贯彻执行 教育 为 社会主义 事业 服务 , 教育 与 社会实践 相结合 的 教育方针 .
在 实行 改革开放 , 发展 社会主义 市场经济 新 的 复杂 环境 里 , 坚持 这样的 教育方针 是 极为 重要 的 .
现在 我国 高等教育 发展 很快 , 去年 高校 招生 的 数量 大幅度 增加 .
但 我们 国家 人口 多 , 人人 都 上 大学 仍是 不 现实 的 .
也 不是 只有 上 了 大学 , 才能 成为 人才 .
社会 需要 的 人才 是 多方面 的 .
" 三百六十 行 , 行行 出 状元 . "
这 里面 有着 封建主义 的 思想 糟粕 和 经济 社会 不 发展 的 局限性 .
今天 不能 再 这样 去 考虑 问题 .
二十一世纪 , 我国 既 需要 发展 知识 密集型 产业 , 也 仍然 需要 发展 各种 劳动 密集型 产业 , 经济 建设 和 社会 发展 对 人才 的 要求 是 多样化 的 .
这是 我国 的 国情 和 经济 社会 全面 发展 的 客观 要求 .
这个 观点 , 要 好好 地 在 全社会 进行 宣传 .
我 所以 说 教育 是 个 系统工程 , 就是说 对 教育 事业 , 全社会 都要 来 关心 和 支持 .
尤其是 要 加强 对 青少年 学生 进行 爱国主义 , 集体主义 , 社会主义 的 思想 教育 , 帮助 他们 树立 正确 的 世界观 , 人生观 , 价值观 .
这项 工作 不仅 教育 部门 要 做 , 宣传 思想 部门 , 政法 部门 以及 其他 部门 都要 做 , 全党 , 全社会 都要 来 做 .
学校 和 学生 中 一定 要 发扬 正气 , 绝不 能 让 歪风邪气 抬头 .
对 学生 中 发生 的 不良 行为 , 要 加强 思想 教育 , 对 违法行为 , 一定 要 依法 严肃 处理 , 千万 不能 姑息养奸 .
近期 , 对于 一些 学校 内 和 周围 社会 治安 情况 不好 的 状况 , 要 集中 治理 一下 .
对于 学生 中 存在 的 歪风邪气 , 学校 和 有关部门 必须 旗帜鲜明 地 加以 反对 , 并 要 加强 对 学生 家长 的 工作 .
要 经常 地 在 学生 中 开展 纪律 法制 教育 , 增强 他们 的 纪律 法制观念 , 使 他们 懂得 遵纪守法 的 道理 .
要 切实 保证 学生 有一个 安静 , 和谐 , 健康 的 学习 环境 .
我们 是 共产党 领导 的 社会主义 国家 , 这一点 是 应该 做到 的 , 也 必须 做到 .
希望 各级党委 和 政府 的 领导 同志 , 要 高度 重视 教育 和 青少年 学生 的 思想 工作 .
坚持 经济 建设 为 中心 不能 动摇 , 同时 要 切实 抓好 社会主义 精神文明 建设 , 否则 经济 建设 最终 也 搞 不上去 .
" 春风 春雨 花 经 眼 , 江南 江北 水 拍 天 " .
今年 " 两会 " 恰逢 中国 政治 , 经济 和 社会 进入 一个 新 的 发展 阶段 , 由此 决定 了 这次 会议 必将 是 一次 热点 纷呈 的 会议 .
在 一九九八年 的 " 两会 " 上 , 新任 总理 朱 鎔 基 立下 " 军令状 " , 准备 用三 年 左右 的 时间 使 大多数 大中型 国有企业 摆脱 困境 , 进而 建立 现代 企业 制度 .
今年 是 实现 国有企业 改革 与 脱困 三 年 目标 的 最后 一 年 , 中国政府 能否 夺取 决战 胜利 , 倍受 瞩目 .
事实上 , 经过 两年 的 努力 , 国有企业 的 经营 状况 已经 出现 重大 转机 , 扭转 了 经济效益 下滑 局面 .
现有 的 十四个 工业部门 , 除了 军工 和 煤炭 行业 之外 , 已有 十二个 部门 扭转 了 亏损 局面 .
全国 三十一个 省份 中 已有 三分之二 实现 了 国有企业 整体 扭亏 , 其余 省份 经过 努力 绝大多数 也 有望 扭亏 .
不过 , 实现 三 年 改革 和 脱困 目标 , 任务 还 相当 艰巨 .
国有企业 经济效益 改善 的 趋势 能否 保持 下去 ?
在 减少 原有 亏损 企业 亏损 的 同时 , 能否 遏止 新 亏损 企业 的 出现 ?
国有企业 的 脱困 是 过多 地 求助 於 国家 的 优惠 政策 , 还是 建立 在 深化 改革 和 加强 管理 的 坚实 基础 上 ? … … 人们 在 " 两会 " 期间 将会 就 诸如此类 的 问题 展开 深入 的 讨论 .
实施 西部 大 开发 战略 , 是 中央 在 世纪之交 作出 的 具有 全局 意义 的 重大 决策 .
因此 , 无论 是 在 经济 上 还是 在 政治 上 , 这一 决策 都 具有 重大 的 现实意义 和 深远 的 历史意义 .
自 中央 吹响 了 西部 大 开发 的 号角 后 , 全国各地 纷纷 响应 , 人们 对此 寄予 厚望 , 开发 西部 的 热潮 正 风起云涌 .
从 此间 媒体 对 即将 赴会 的 人大 代表 和 政协 委员 的 先期 采访 看 , 代表 和 委员 们 对 西部 大 开发 热情 极高 , 涉及 西部 大 开发 的 提案 很多 .
看来 , 在 今年 " 两会 " 上 , 关於 西部 大 开发 的 问题 必 有 一番 热烈 的 研讨 .
中国 同 欧盟 最近 刚刚 结束 的 一轮 谈判 , 虽 未获 突破性 进展 , 但 双方 立场 正在 接近 .
中国 在 今年 加入 世 贸 组织 已经 为 时 不远 .
加入 世 贸 组织 是 中国 改革开放 和 现代化 建设 进程 中 的 一件 大事 , 对 中国 经济 在 新世纪 的 发展 具有 深远 影响 .
中国 加入 世 贸 组织 究竟 有 何 利弊得失 ?
如何 趋 利 除弊 ?
这 自然 是 代表 和 委员 们 普遍 关心 的 一个 话题 .
新世纪 到来 之际 , 世界 各国 无不 致力 於 提高 本国 科技 竞争力 , 以期 在 下个世纪 的 综合 国力 竞争 中 占 得 有利 地位 .
应该 看到 , 尽管 中国 的 科技 发展 日新月异 , 但 总体 水平 与 发达国家 相比 差距 很大 .
近期 一 国际组织 的 研究报告 显示 , 中国 科技 竞争力 的 国际 排名 出现 了 大幅 下降 , 居中 等 偏下 , 引起 了 有识之士 的 关注 .
反腐败 一直 是 近年 " 两会 " 的 热点话题 , 今年 这个 热点 可能 还要 升温 .
历史 已 将 台湾 问题 推向 了 不能 回避 , 不能 久 拖 的 重要 关头 .
这一 重要 的 政策 宣示 显示 了 大陆 方面 对 推进 两岸 和平 统一 进程 的 决心 和 紧迫感 .
今年 " 两会 " 就是 处在 台湾 问题 同时 面临 统一 机遇 和 分裂 挑战 这样 一个 重要 时刻 .
由此 , 此间 人士 相信 , 在 这一 大 背景 下 , 台湾 问题 在 这次 大会 中将 不再 是 一般 意义 上 的 " 热点 " , 而 很可能 演化 成为 一个 " 焦点 " .
他 要求 广东 出入境 检验 检疫 机构 切实 做好 4个 方面 的 工作 , 帮助 广东 企业 开拓 国际市场 , 为 广东 两 个 文明 建设 再 立新 功 .
加入 WTO 有利 有 弊 , 但 利 大于 弊 , 这 既是 机遇 , 又是 挑战 .
我们 要 顺应 世界 经济 全球化 这个 大趋势 , 进一步 融入 国际 经济 , 才 能够 进一步 抓住 机遇 , 加快 发展 .
李长春 强调 , 经济 全球化 我们 必须 打 主动 战 .
要 主动 地 走出去 , 充分 利用 国际 , 国内 两种 资源 , 两 个 市场 , 两 个 技术 来源 , 为 我们 现代化 建设 服务 .
李长春 指出 , 在 当前 形势 下 , 处于 对外开放 第一线 的 出入境 检验 检疫 机构 , 也 面临 着 一系列 的 新 情况 .
最近 , 中央政府 作出 了 " 西部 大 开发 " 的 决策 .
这是 既 正确 而又 重要 的 决策 .
我国 是 一个 幅员 辽阔 的 国家 .
这 只是 大体 的 划分 , 改革开放 以来 , 中央 把 发展 的 重点 放在 东部 ( 及 南部 , 下同 ) 沿海一带 .
迄今 以前 , 把 发展 的 重点 放在 东部地区 , 是 正确 的 决策 .
地区 发展 战略 的 转变 重点 发展 东部地区 是 我国 改革开放 一定 阶段 上 必须 采取 的 战略 布局 .
邓小平 在 九十年代 就 提出 " 要 顾全 两 个 大局 " 的 地区 发展 战略 .
加快 开发 西部 丰富 的 自然资源 已 刻不容缓 , 否则 不仅 东部地区 , 而且 全国 的 发展 都会 受到 自然资源 不足 的 约束 .
第三 , 在 我国 人口 的 地理 分布 中 , 东部地区 约 占 40% , 中西部 地区 约 占 60% .
我国 作为 一个 大国 , 国内 市场 始终 居 於 主要 地位 .
第四 , 重点 发展 东部地区 , 导致 了 东部 与 中西部 地区 差距 的 扩大 .
1978年 , 在 全国 的 国内 生产 总值 中 的 比重 , 东 中西 三 个 地区 分别 为 50.1% 34.3% 和 15.6% , 1998年 三者 分别 为 58.3% 27.9% 和 13.8% .
1978年 , 每人 平均 的 国内 生产 总值 如 以 东部 为 1 , 则 中部 为 0.7 , 西部 为 0.52 , 1998年 三者 分别 为 1:0.55:0.42 .
东 中西部 地区 的 居民 之间 的 收入 差距 也 扩大 了 .
这就 导致 了 中西部 地区 特别是 西部地区 的 人力 财力 资源 大量 流向 东部地区 , 也就是 人们 通常 说 的 " 孔雀东南飞 " .
资源 的 这种 流向 如 不 扭转 , 就 会 进一步 障碍 中西部 地区 , 特别是 西部地区 的 发展 .
第五 , 我国 是 一个 多民族国家 , 民族 关系 的 和谐 是 我国 社会 保持 稳定 经济 获得 发展 人民 生活 得以 提高 的 重要 前提 之一 .
我国 西部地区 是 我国 众多 少数民族 聚居 的 地区 .
中央政府 一向 关心 少数民族 地区 经济 的 发展 和 少数民族 人民 生活 的 提高 , 从 财政 上 以及 其他 方面 一直 给予 巨大 的 支持 .
近年来 中央 在 西部地区 的 固定资产 投资 的 增幅 就 比 东部地区 大 .
实行 西部 大 开发 的 战略 不仅 可以 加快 西部 经济 的 发展 , 而且 有助 於 进一步 促进 各民族 间 的 友好 团结 .
第六 , 我国 边境线 长 , 与 许多 国家 接壤 , 我们 与 周边 国家 建立 了 睦邻 友好 关系 , 解决 了 并 正在 解决 历史上 遗留下 来 的 边界问题 .
九十年代 以来 , 我国 实行 全方位 对外开放 , 先后 开放 了 13个 边境 口岸 城市 , 开放 了 包括 西部地区 在内 的 各省 会 ( 自治区 首府 ) 城市 .
实行 全方位 的 开放 , 使得 西部地区 成为 对外开放 的 前沿 , 大大 密切 了 我国 与 北部 西部 西南部 的 接壤 国家 的 经济 联系 .
西部 大 开发 是 我国 经济 的 地区 布局 在 战略 上 的 大 转变 , 其 意义 巨大 而又 深远 .
目前 已经 具有 了 许多 有利 的 条件 , 使得 实行 这项 重大 转变 成为 可能 .
第二 , 通过 多年 的 建设 , 西部地区 已有 较好 的 基础 , 近年来 西部 经济 的 发展速度 已经 接近 东部地区 , 有些 年份 甚至 快 於 东部地区 .
这就是说 , 西部地区 本身 也 已 具备 了 大 开发 的 条件 .
第三 , 我国 的 市场经济 体制 正在 形成 , 使 我们 可以 利用 市场 的 力量 加快 西部地区 的 开发 .
当然 , 开发 西部地区 并不 容易 , 甚至 比 改革开放 初期 发展 东部地区 更加 困难 .
因此 , 开发 西部地区 必须 作 艰巨 而又 长期 的 努力 .
为此 , 中央 要 给予 大力 的 帮助 , 西部地区 自身 要 努力 , 东部地区 要 给予 支持 与 合作 .
就 中央政府 的 帮助 来说 , 首先 , 正 制定 西部 大 开发 的 规划 , 以便 有 步骤 地 推进 .
西部地区 这样 大 , 只能 首先 集中 地 开发 条件 较好 的 地方 , 以 带动 周边 的 地区 , 然后 再 开发 条件 较差 的 地方 .
西部地区 的 开发 只能 一 浪 一 浪 地 推进 .
第四 , 中央政府 还 应 赋予 西部地区 在 因地制宜 地 制定 发展 经济 的 政策 上 和 改革开放 上 以 更大 的 自主权 , 以便 调动 地方政府 的 主动性 和 积极性 .
因为 , 思想 观念 的 落后 是 障碍 西部地区 发展 的 重要 原因 .
其次 , 要 进一步 营造 能 吸引 其他 地区 和 境外 的 资源 , 特别是 吸纳 人才 和 技术 流向 本地区 的 良好 的 硬环境 和 软环境 .
再次 , 应 采取 各种 政策 和 措施 鼓励 本地区 各个 方面 的 资源 投入 本地区 的 开发 , 特别是 鼓励 民间 资源 的 投入 .
非 公有制 结构 比重 低 发展 缓慢 也是 西部地区 发展 不够 快 的 一个 重要 原因 .
这是 很 重要 但 又 很难 的 事 .
就 东部地区 来说 , 以往 东部地区 在 与 西部地区 的 对口 协作 帮助 中 已有 过 许多 成功的 经验 , 仍 可 继续 实施 .
今后 更 应 积极 探索 按照 市场经济 的 规则 开展 互惠 互利 的 协作 方式 .
例如 , 到 西部地区 投资 开发 自然资源 , 在 西部地区 的 一些 公司 中 参股 , 把 某些 在 西部地区 生产 更为 有利 的 商品 转移 到 西部地区 等等 .
西部地区 的 大 开发 应 特别 注意 生态 和 环境 的 保护 与 改善 . ( 作者 为 中国 著名 经济学家 )
自 五四 以来 , 民主 与 科学 就是 国人 追逐 的 理想 .
然而 , 这个 理想 似乎 离 中国人 仍是 十分 遥远 .
但 也许 这 实际上 是 一个 认识 的 误区 .
自 五四 以来 , 中国人 争取 民主 的 斗争 总是 伴随 著 一个 猛烈 的 政治 运动 , 一种 大众 狂热 地 上街 游行 , 一些 十分 振奋人心 的 口号 而 一时间 传遍 全国 的 .
民主 一定 是 与 政治 当局 对立 的 , 非 如此 不足 以 显示 民主派 的 彻底 性 .
民主 一定 是 轰轰烈烈 的 , 一定 是 与 成千上万 的 人 上街 游行 或 类似 的 罢工 罢课 罢市 等 行动 密切相关 的 .
民主 所 要 承载 的 东西 实在 是 太多了 .
民主 要 承载 如此 至多 的 东西 , 民主 也就 无法 满足 这样的 苛求 , 於是 , 民主 的 过程 只好 一次 又 一次 地 受挫 .
这种 状况 的 出现 与 我们 这个 历史 悠久 的 民族 同样 悠久 的 传统 有关 .
大一统 的 皇权 压制 了 一切 可能 的 政治民主 实践 , 也就 使 即使 可能 有 的 政治民主 思想 萌芽 只能 消失 在 历史 的 长河 中 , 而 不能 形成 我们 政治 文化 中 的 一种 传统 , 即使 是非 主流 的 传统 .
在 这样 一个 国度 中 进行 民主 的 实践 , 自然 会 遇到 很多 人们 意想不到 的 困难 .
而 另一个 因素 则 与 国人 对 至善至美 的 崇高 境界 一向 刻意 追求 有关 .
中国人 希望 自己 所 追求 的 东西 应该 是 十分 完美 的 , 完人 治理 国家 , 完人 成为 一切 事件 的 中心 , 成为 戏剧 中 的 主角 ( 脸谱化 的 趋势 ) .
因此 , 一个 事件 无论 其 是否 与 原来的 状况 相比 有了 进步 , 国人 并不 十分 关心 , 而 将 最终 目标 究竟 是否 彻底 实现 作为 唯一 的 衡量 标准 .
由於 这种 客观 的 因素 , 所以 , 无论 是 广大 民众 还是 领导 民主运动 的 精英 , 实际上 都 没有 真正 从 理性 化 的 角度 来 进行 深入 思考 , 就 把 民主 作为 一种 济世 良方 用来 医治 中国 的 政治 与 社会 痼疾 了 .
於是 就 形成 了 我们 刚才 所 提到 的 种种 不 正常 现 像 了 , 这 实际上 是 谁 也 不能 责备 的 .
这种 先天不足 的 民主运动 , 自然 会 留下 很多 后遗症 .
其中 最 主要 一点 或许 是 民主运动 很 容易 转化为 痞子 运动 , 或 成为 一部分 人 改变 个人 处境 的 时机 .
而 很多 真诚 的 人 则 很 容易 从 极度 的 热情 转化为 政治 的 冷漠 .
其 最终 结果 是 乐观 的 人 , 也 认为 民主 的 进程 总是 不可避免 地 会 与 动乱 联系 在 一起 .
然而 , 最近 十年 来 , 一个 国人 期盼 已 久 的 现 像 终於 有了 一些 苗头 , 那就是 理性 化 民主 的 进程 已经 悄悄 开始 了 .
这种 变化 或许 可能 是 中国 能够 平静 地 走向 民主 之路 的 最佳 方式 .
这种 变化 的 产生 , 即 国人 态度 的 变化 , 能 以 一种 理性 化 的 态度 来 看待 民主 , 既是 因为 过去 太多 沉重 的 教训 , 也是 由於 九十年代 以来 中国 改革 所 取得 的 一系列 重要 成果 所 决定 的 .
当 亚洲 金融危机 爆发 时 , 我们 不能不 庆幸 我们 提前 做 了 很 应该 做 的 事情 , 才能 平安 地 度过 这次 危机 .
而 国人 由此 也 省悟 到 , 只有 扎扎实实 的 干 实事 , 才能 真正 达到 预期 的 目标 .
譬如 , 有些 中小学校 , 片面 追求 升学率 , 加重 学生 课业 负担 , 削弱 思想 教育 工作 , 造成 了 不良 后果 .
近期 以来 在 中小学 学生 和 家长 身上 连续 发生 的 几起 恶性 事件 , 引起 了 人们 的 关注 .
正值 人们 担忧 的 时刻 , 江泽民 同志 发表 了 " 关于 教育 问题 的 谈话 " .
这 篇 " 谈话 " , 高屋建瓴 , 内容 丰富 , 意义 深远 .
" 谈话 " 好似 响雷 , 震撼 了 中华 大地 , 向 各级党委 和 各级 政府 提出 了 抓好 教育 的 要求 .
各级党委 , 各级 政府 以及 各级 教育 部门 , 都 必须 结合实际 , 认真 学习 , 深刻 领会 , 把握 实质 , 制定 措施 , 切实 贯彻 , 狠抓 落实 .
学习 贯彻 " 谈话 " 精神 , 首先 要 深刻 认识 江泽民 同志 " 谈话 " 的 极端 重要性 .
江泽民 同志 指出 的 " 要 从 国运 兴衰 和 民族 复兴 的 高度 " 来 看待 教育 问题 , 使 我们 振聋发聩 .
我们 决不能 以 降低 青少年 一代 的 思想 政治 素质 为 代价 去 发展 教育 . 否则 , 我们 贻误 的 就 不是 一代 或者 几代 青少年 , 而是 整个 国家 的 前途 .
学习 贯彻 " 谈话 " 精神 , 还要 深刻 认识 江泽民 同志 关于 " 教育 是 一个 系统工程 " 的 重要 论断 .
这一 论断 使 我们 能够 从 更 宏观 的 视野 去 审视 和 解决 教育 工作 中 的 问题 .
一些 青少年 身上 出现 的 种种 问题 , 不只是 学校 的 责任 , 也 反映 了 社会 的 影响 .
要 解决 这些 问题 , 就 必须 动员 学校 , 家庭 乃至 整个 社会 共同努力 , 才能 见效 .
把 教育 看成 一个 系统工程 , 有利于 动员 全社会 都 来 关心 , 支持 教育 , 促进 教育 的 改革 和 发展 .
学习 贯彻 " 谈话 " 精神 , 各级 教育 部门 责任 重大 .
各级 教育 行政部门 和 学校 , 必须 坚定不移 地 贯彻 落实 " 教育 为 社会主义 事业 服务 , 教育 与 社会实践 相结合 " 的 教育方针 , 下 大力气 把 学校 办好 .
学习 贯彻 " 谈话 " 精神 , 要 充分 认识 中小学 学生 " 减负 " 的 重要性 和 紧迫性 .
" 减负 " 的 阻力 来自 于 片面 追求 升学率 .
江泽民 同志 说 : " 国运 兴衰 , 系于 教育 ; 教育 振兴 , 全民 有 责 . "
广大 青少年 学生 是 我们 民族 的 未来 和 希望 .
他们 的 健康 成长 和 全面 发展 , 直接 关系到 我们 事业 的 胜利 , 关系到 21世纪 中国 的 光明 前景 .
" 明报 专 讯 " 中国 央行 任命 总行 行长 助理 蔡 鄂 生 担任 中国人民银行 上 海 分行 行长 .
昨日 , 央行 行长 戴相龙 专程 到 上 海 宣布 了 上述 任命 , 并 对 上 海 分行 的 工作 提出 了 要求 .
据 透露 , 蔡 鄂 生 现年 四十八 岁 , 大学 文化 , 高级 经济师 .
他 长期 从事 金融 监管 工作 , 具有 较高 的 专业 理论 和 金融 政策 水平 .
哲学 , 作为 系统化 , 理论 化 的 世界观 和 方法论 , 历来 被 看作 最高 意义 上 的 " 智慧 之 学 " .
而 马克思主义 创始人 则 进一步 揭示 了 哲学 与 社会实践 , 哲学 与 历史 进步 之间 的 内在 联系 .
他们 把 哲学 称作 " 时代 精神 的 精华 " 和 " 文明 的 活 的 灵魂 " .
他们 认为 , 不同 时代 的 真正 哲学 , 是 每个 时代 最 精深 的 思想 成果 , 是 每 种 社会 文明 的 精神 实质 的 集中 体现 .
这一 极其 深刻 的 科学 论断 , 不仅 指明 了 哲学 在 整个 人类 生活 中 的 地位 和 作用 , 而且 也 为 理解 哲学 的 历史 状况 和 命运 , 提供 了 一条 最 重要 , 最 可靠 的 线索 .
记得 马克思 在 谈到 德国 人民 的 解放 时 , 曾 用 非常 明确 的 语言 指出 : " 这个 解放 的 头脑 是 哲学 " .
这个 比喻 非常 精辟 地 说明 了 先进 哲学 的 社会 意义 .
如果 没有 近代 唯物主义 哲学 对 宗教 神学 的 清算 , 不知道 还 会 有 多少 个 布鲁诺 被 送 上 刑场 .
众所周知 , 马克思 发现 剩余价值 规律 , 并 使 社会主义 从 空想 变成 科学 , 从而 改变 了 人类 的 历史 .
但 他 的 伟大 贡献 之 " 功 " , 也 发端 于 哲学 上 的 革命 变革 - - - 创立 了 历史唯物主义 这一 全新 的 , 能够 科学 地 揭示 人类 历史 发展 规律 的 世界观 方法论 体系 .
两者 相 比较 , 显然 后者 是 根本 , 是 前者 的 基础 和 条件 .
因此 , 我们 伟大 事业 的 缔造 者 - - - 马克思主义 创始人 及其 继承人 , 都 非常 重视 哲学 .
恩格斯 曾 说 : 一个 民族 想要 站在 科学 的 高处 , 就 一刻也 不能 没有 理论 思维 .
而 要 锻炼 和 提高 理论 思维 的 能力 , 水平 , 除了 学习 以往 的 哲学史 , 没有 别的 更好 的 途径 .
毛泽东 同志 在 延安 时期 , 号召 全党 学习 , 研究 马克思主义 哲学 , 并 把 这种 学习 , 研究 与 指导 中国 革命 的 具体 实践 结合 起来 .
江泽民 同志 近年来 发表 了 多次 重要 讲话 , 一再 强调 全党 同志 特别是 领导干部 , 一定 要 从 讲政治 的 高度 看待 学习 , 加强 学习 .
不 理解 , 是 因为 还 没有 站在 社会 发展 全局 的 高度 来 看待 我们 的 事业 , 也就是说 , 思想 还要 不断 解放 .
而 进一步 解放思想 , 仍然 是 目前 形势 对 我们 的 客观 要求 , 是 保证 我们 的 事业 顺利 前进 的 思想 条件 .
邓小平 同志 说 : " 我们 干 的 事业 是 全新 的 事业 " .
建设 有 中国 特色 的 社会主义 , 是 一项 前无古人 的 伟大 创举 .
与 上述 要求 相比 , 我们 不能 说 现在 思想 解放 的 任务 已经 结束 了 .
目前 , 我国 改革 已 进入 攻坚 阶段 , 发展 正 处于 关键 时期 .
而 要 做到 这一点 , 就 需要 哲学 的 指导 .
而 认识 规律 只能 依靠 理论 思维 , 不可能 仅仅 靠 经验 的 观察 和 直观 的 思维 来 完成 .
因此 , 对待 理论 思维 的 态度 , 理论 思维 能力 发展 的 状况 , 直接 关系着 建设 有 中国 特色 社会主义 事业 的 成败 .
哲学 是 理论 思维 的 高级 形态 , 是 观察 , 认识 和 指导 实践 , 科学研究 的 根本 立场 , 观点 和 方法 .
每一个 有 足够 生活 经历 的 人 , 头脑 中 都会 有 一定 的 哲学 思想 , 一定 的 观念 和 方法 .
这些 思想 时刻 都 在 起作用 .
问题 是 要 清醒 地 意识到 那是 什 幺 哲学 , 是 先进 的 还是 落后 的 , 是 正确 的 还是 错误 的 .
只有 用 科学 的 , 先进 的 哲学 武装 头脑 , 才能 引导 我们 掌握 科学 的 精神 和 方法 , 防止 唯心论 , 形而上学 和 主观主义 的 泛滥 , 使 各项 事业 沿着 正确 的 轨道 健康 发展 .
这就 要求 我们 认真 , 扎实 地 学好 马克思主义 哲学 .
当然 , 重视 哲学 还有 更 广泛 的 意义 .
这就是 哲学 在 整个 精神文明 中 的 基础 性 和 指导性 作用 .
我们 的 社会主义 事业 , 归根到底 是 以 促进 人和 社会 的 全面 发展 为 目标 的 事业 .
我们 要 的 共同 富裕 , 不仅仅是 国家 和 人民 在 物质 , 经济 上 的 富裕 , 也是 在 精神生活 上 的 富裕 和 文明 .
因此 , 哲学 的 状况 必然 在 深层次 上 影响 着 精神文明 的 状况 .
懂得 哲学 , 会 用 哲学 的 人 是 聪明 的 人 , 在 精神生活 里 也是 富有 的 , 幸福 的 人 , 因为 他 迈 上 的 是 一条 通向 " 自由王国 " 的 道路 .
在 世纪之交 , 千年 之 交 , 人类 社会 正 经历 着 一场 有史以来 最 广泛 而 深刻 的 变革 .
一些 旧 的 模式 遇到 了 尖锐 的 挑战 , 原有 的 经济 格局 , 政治 格局 正在 打破 .
世界 各国 , 各民族 都 在 探索 新 的 模式 , 争取 有利于 自己 发展 的 新 格局 .
人们 不得不 进行 紧张 的 观察 , 思考 , 探索 和 比较 .
谁 能够 正确 认识 和 解决 人类 的 问题 , 谁 就 能够 抓住 机遇 , 争得 优势 , 走在 世界 的 前头 .
而 解决问题 只有 靠 解放思想 , 实事求是 , 大胆 创新 .
未来 几十 年 的 世界性 竞争 , 将 是 一种 比 思想 , 比 知识 , 比 创新 的 竞争 .
这一切 , 都 与 哲学 有 密切 的 关系 , 或者 可以说 , 将 受到 哲学 发展 的 深远 影响 .
世界 的 变化 , 为 我们 这个 有 十二亿多 人口 , 五千 多年 文明 的 中华民族 提供 了 新 的 机遇 .
我国 党 和 人民 高举 邓小平 理论 的 旗帜 , 正在 满怀信心 地 投入 建设 有 中国 特色 社会主义 的 事业 , 探索 一条 崭新 的 社会 发展 道路 .
这 条 道路 , 是 马克思主义 与 中国 实际 相结合 的 产物 , 也是 面对 当代 世界 新 形势 所 作出 的 新 创造 .
在 这个 过程 中 , 我们 同样 离不开 , 并且 比 别人 更 需要 重视 哲学 的 繁荣 , 发展 和 创新 .
总之 , 我们 的 事业 需要 哲学 , 中华民族 二十一世纪 的 振兴 需要 哲学 .
( 此 文 是 作者 1999年10月 在 " 新中国 哲学 50 年 " 学术 研讨会 上 的 讲话 , 发表 时 有 删改 )
新华社 北京 三月一日 电 ( 记者 朱琦 ) 全国人大 常委会 第十四 次 会议 今天 上午 举行 全体会议 , 再次 审议 并 通过 了 全国人民代表大会 常务委员会 关于 加强 经济 工作 监督 的 决定 .
这项 决定 规定 , 国务院 编制 的 国民经济 和 社会 发展 年度 计划 , 五年计划 以及 长远 规划 草案 , 应当 在 全国人大 举行 的 一个 月 前 , 报送 全国人大 常委会 .
决定 第七 条 规定 , 受 委员长 会议 委托 , 有关 专门委员会 可以 召开 全体会议 , 听取 国务院 有关部门 的 专题 汇报 .
国务院 有关部门 的 专题 汇报 由 国务院 统一 安排 .
全国人大 法律 委员会 主任委员 王维澄 说 , 本次 会议 于 二月二十八日 下午 对本 决定 的 草案 二 次 审议 稿 分组 进行 了 审议 .
常委会 组成 人员 认为 , 制定 这个 决定 , 为 制定 监督 法 创造 了 条件 , 也 有利于 地方 人大 加强 对 经济 工作 的 监督 .
法律 委员会 于 昨天 上午 召开会议 , 逐条 研究 了 常委 的 意见 , 对 草案 进行 了 修改 .
年 的 一次 重要 会议 " 中新社 北京 三月一日 电 " ( 记者 谭 宏伟 ) 全国人大 常委会 委员长 李鹏 今天 在此间 称 , 即将 召开 的 九 届 全国人大 三 次 会议 , 是 世纪 交替 之 年 的 一次 重要 会议 .
李鹏 在 今天 闭幕 的 九 届 全国人大 常委会 第十四 次 会议 上 讲话 中 这样 说 .
新华社 北京 3月1日 电 ( 记者 沉 路 涛 王 炽 ) 九 届 全国人大 常委会 今天 在 人民大会堂 举行 第十三 次 法制 讲座 .
李鹏 委员长 主持 讲座 并 发表 讲话 .
他 强调 指出 , 马克思主义 国家 政权 理论 是 马克思主义 政治学 的 重要 内容 .
我国 的 人民代表大会制度 就是 马克思主义 国家 政权 理论 同 中国 革命 具体 实践 相结合 的 产物 .
今天 的 法制 讲座 由 吉林大学 教授 王惠岩 主讲 , 他 主讲 的 题目 是 " 马克思主义 国家 政权 理论 的 几个 基本 问题 " .
他 说 , 马克思主义 国家 政权 理论 是 马克思主义 政治学 说 的 基础 与 核心 .
只有 弄清 马克思主义 关于 国家 政权 的 基本 理论 , 才能 搞清楚 其他 的 政治学 说 , 才能 对 我国 的 人民代表大会制度 理论 和 依法 治国 理论 有 更 深入 的 理解 和 把握 .
讲座 开始 前 , 李鹏 发表 讲话 .
他 说 , 九 届 全国人大 常委会 组成 两年 来 , 已经 举行 了 十二 次 法制 讲座 , 比较 系统地 学习 了 民主 法制 建设 的 基本 理论 以及 宪法 和 其他 主要 部门 法律 知识 .
法制 讲座 对 全国人大 常委会 组成 人员 工作 水平 的 提高 起 了 一定 的 作用 .
我们 要 把 每 两个月 举行 一次 法制 讲座 形成 为 一项 制度 , 坚持 下去 , 这 对于 我们 做好 常委会 的 工作 有 重要 意义 .
他 说 , 马克思主义 认为 , 经济基础 决定 上层建筑 , 上层建筑 对 经济基础 具有 反作用 .
李鹏 强调 , 高级 干部 要 努力 成为 忠诚 于 马克思主义 , 坚持 走 有 中国 特色 社会主义 道路 , 会 治 党 治国 的 政治家 .
要 做到 这一点 , 就 需要 加强 学习 , 不但 要 学习 政治 , 经济 , 还要 学习 法律 , 科技 , 历史 , 文化 等 方面 的 知识 , 特别是 要 学习 马克思主义 的 政治学 .
只有 这样 , 才能 有 正确 的 政治 立场 和 观点 , 增强 政治 敏锐 性 和 鉴别 力 , 才能 在 前进 道路 上 始终 保持 清醒 的 头脑 , 科学 的 认识 , 坚定 的 信念 .
我们 党领导 的 建设 有 中国 特色 社会主义 的 事业 , 是 一项 前所未有 的 伟大 事业 .
在 推进 这项 事业 的 进程 中 , 必然 会 遇到 许多 新 情况 , 新 问题 和 新 矛盾 .
我们 要 善于 从 政治 的 高度 , 从 全局 和 战略 的 高度 正确 认识 和 妥善 处理 这些 问题 , 必须 加强 学习 , 善于 学习 , 坚持 学习 .
( 完 ) 轨 轨 19
新华社 北京 3月1日 电 ( 记者 刘云非 ) 第八 届 亚太 人权 研讨会 今天 上午 在京 召开 .
江泽民 主席 致信 祝贺 会议 顺利 召开 .
国务院 副总理 钱其琛 在 研讨会 开幕式 上 说 , 亚太 各国 拥有 悠久 的 历史 文化 传统 , 其中 有 许多 尊重 人权 的 积极因素 .
亚太 各国 在 人权 问题 上 的 立场 和 观点 虽 不完全 一致 , 但 我们 的 共同点 明显 多于 分歧 .
作为 近邻 , 我们 也 更 清楚 本地区 各国 人民 的 历史 发展 和 文化 传统 , 更 了解 各国 的 现实 情况 .
亚太 国家 理应 进一步 加强 相互间 的 人权 合作 .
钱其琛 说 , 我们 都 尊重 联合国宪章 和 联合国 人权 文件 的 基本原则 , 同时 我们 应当 继承 和 发扬 本地区 优秀 的 文化 传统 , 弘扬 我们 的 价值观 .
二十世纪 在 其它 地区 也 发生 了 经济危机 , 金融危机 的 成因 十分 复杂 , 只 归咎于 文化 和 价值观 显然 是 不 公正 的 .
今天 , 亚洲 的 经济 已 开始 复苏 , 我们 相信 亚洲 各国 人民 的 创造 精神 必将 克服 前进 道路 上 的 重重 困难 , 勇往直前 .
我们 完全 有 理由 发扬 我们 优秀 的 文化 和 价值 理念 , 在 发展 经济 的 同时 , 促进 人权 的 全面 发展 .
他 说 , 各国 国情 不同 , 在 促进 和 保护 人权 的 方式 方法 上 存在 分歧 是 正常 现 像 , 应当 通过 平等 对话 与 交流 妥善 处理 .
绝大多数 亚太 国家 在 近代 都 有过 备受 列强 欺凌 的 痛苦 经历 , 倍加 珍惜 本国 的 主权 和 民族 尊严 .
亚太 国家 还是 国际 社会 近年来 大力 倡导 对话 与 交流 的 主要 力量 之一 , 亚太 人权 研讨会 就是 这种 平等 合作 精神 的 具体 体现 .
钱其琛 强调 , 亚太 各国 应 加强 在 实现 经济 , 社会 , 文化 权利 和 发展权 方面 的 共同 行动 .
他 表示 , 民主 和 法治 不是 哪个 国家 的 专利 , 当今 世界 并不 存在 一个 统一 的 模式 .
普遍性 不等于 盲目 的 同一性 , 凡是 能够 切实 促进 和 保护 人权 的 措施 , 凡是 能 有效 发挥作用 的 机构 和 计划 , 都 应 得到 鼓励 和 肯定 .
钱其琛 指出 , 中华民族 历来 尊重 人 的 尊严 和 价值 .
今天 中国 所 焕发出 来 的 巨大 活力 , 生动 地 反映出 中国人民 享有 自由 , 民主 地 发挥 创造力 的 广阔 空间 .
中国 是 有 近 13亿 人口 的 发展中国家 , 实现 人民 的 生存权 和 发展权 是 中国人民 的 迫切 希望 和 中国政府 的 努力 目标 .
与此同时 , 中国 致力于 民主 和 法制 建设 , 我们 的 目标 是 依法 治国 , 建设 社会主义 法治 国家 .
她 说 , 这次 研讨会 十分 重要 , 有助于 加强 亚太 国家 在 人权 领域 的 合作 .
亚太 人权 研讨会 是 亚太 国家 讨论 加强 亚太地区 人权 合作 的 重要 论坛 .
本届 研讨会 由 中国政府 与 联合国 人权 事务 高级专员 办公室 合作 举办 , 出席 研讨会 的 有 亚太地区 40 多个 国家 的 代表 .
会议 选举 中国 外交部 副部长 王光亚 为 主席 .
腐 倡廉 广开言路 ( 香港 中国 通讯社 三月一日 电 ) 北京 " 两会 " 前瞻 : 特稿 : " 两会 " 为 反腐倡廉 广开言路 香港 中 通 社 记者 思 良 中国 官场 贪污受贿 案件 时 有 发生 , 反腐败 斗争 的 形势 依然 严峻 .
江泽民 指出 , 治国 必 先 治 党 , 治 党 务必 从严 , 首先 要 治理 好 领导班子 和 领导干部 .
根据 新时期 面临 的 形势 , 任务 和 自身 建设 的 实际 , 中共 高层 从 去年 起 对 党员 干部 开展 " 讲学习 , 讲政治 , 讲正气 " 的 教育 .
因此 , 搞好 全国 二千 多个 县 ( 市 ) 的 三讲 教育 , 具有 特殊 重要 的 意义 .
这 实际上 也是 为 " 两会 " 加强 反腐倡廉 作准备 .
中纪委 第四 次 全体会议 的 公报 同样 表示 , 要 集中 力量 突破 一批 大案要案 .
今年 新年 伊始 , 江西省 原 副省长 胡长清 因 大肆 收受 , 索取 巨额 贿赂 被 判处死刑 , 成为 中国 自 六十年代 以来 因 腐败 案 被判 死 的 最 高级官员 .
事实上 , 为 堵塞 腐败 源头 , 当局 已经 采取 了 一系列 措施 .
同时 , 法院 厉行 回避 制 , 杜绝 " 关系 案 " , " 金钱 案 " , " 人情 案 " , 确保 司法 公正 ; 最高 人民 检查 院 与 公安部 等 九 部 局 联手 反腐 , 加强 配合 查办 国家机关 人员 渎职 案件 .
新任 国土 资源 部 部长 - - 田凤山 新华社 北京 3月1日 电 59 岁 的 原 黑龙江省 省长 田凤山 今天 被 任命 为 国土 资源 部 部长 .
国家主席 江泽民 签署 第三十 号 主席令 , 公布 了 由 九 届 全国人大 常委会 第十四 次 会议 今天 通过 的 这一 决定 .
原任 国土 资源 部 部长 周永康 此前 已 被 任命 为 中共 四川省 委 书记 .
出生 于 黑龙江省 肇 源 县 的 田凤山 1961年7月 参加工作 , 1970年3月 加入 中国共产党 .
他 是 中共 第十五 届 中央委员 .
国务院 在 提请 审议 这一 人事 任命 的 议案 中 说 , 田凤山 熟悉 经济 工作 .
1998年 抗洪救灾 中 , 深入 第一线 指挥 抢险 .
他 组织 协调 能力 强 , 领导 工作 经验 丰富 , 认真 贯彻 民主集中制 原则 , 作风 深入 , 是 国土 资源 部 部长 的 合适 人选 .
新华社 北京 3月1日 电 全国人民代表大会 常务委员会 关于 加强 经济 工作 监督 的 决定 2000年3月1日 第九 届 全国人民代表大会 常务委员会 第十四 次 会议 通过
二 , 国务院 编制 的 国民经济 和 社会 发展 年度 计划 草案 , 五年计划 草案 以及 长远 规划 草案 , 应当 在 全国人民代表大会 举行 的 一个 月 前 , 报送 全国人民代表大会 常务委员会 .
六 , 在 经济 运行 过程 中 , 全国人民代表大会 批准 的 年度 计划 , 五年计划 和 长远 规划 必须 作 的 部分 调整 , 由 国务院 提请 常务委员会 审查 批准 .
除 特殊 情况 外 , 国务院 应当 在 全国人民代表大会 常务委员会 举行 会议 一个 月 前 , 将 调整 方案 的 议案 报送 全国人民代表大会 常务委员会 .
国务院 应当 在 8月 向 全国人民代表大会 常务委员会 报告 上半年 计划 执行情况 .
经济 运行 发生 重大 变化 时 , 国务院 应当 向 全国人民代表大会 常务委员会 报告 , 作出 说明 .
全国人民代表大会 常务委员会 可以 根据 需要 , 听取 并 审议 国务院 经济 工作 方面 的 专题 汇报 .
全国人民代表大会 常务委员会 应当 对 国民经济 和 社会 发展 计划 的 执行情况 进行 监督 , 对 计划 安排 的 国家 重点 建设 项目 , 可以 根据 需要 听取 国务院 的 工作 汇报 , 进行 监督 .
八 , 受 委员长 会议 委托 , 有关 专门委员会 可以 召开 全体会议 , 听取 国务院 有关部门 的 专题 汇报 .
国务院 有关部门 的 专题 汇报 由 国务院 统一 安排 .
十一 , 全国人民代表大会 常务委员会 开展 经济 工作 监督 的 情况 向 社会 公布 , 法律 另 有 规定 的 除外 .
国土 资源 部 已经 将 考察 报告 分送 有关部门 进行 研究 , 有关部门 初步 提出 了 改进 工作 的 意见 .
温家宝 在 讲话 中 首先 代表 中共中央 , 国务院 向 考察团 的 同志 表示 感谢 .
他 指出 , 这次 考察 活动 是 贯彻 中国共产党 领导 的 多党合作 和 政治 协商 制度 的 具体 体现 , 是 民主党派 , 无党派人士 参政议政 的 一种 好 形式 .
近年来 , 国土 资源 保护 和 合理 利用 工作 得到 加强 .
前不久 , 全国人大 颁布 了 新 的 " 中华人民共和国 海洋 环境保护法 " , 这 对于 海洋 资源 的 可持续发展 将 有 重大 意义 .
温家宝 指出 , 在 国土 资源 保护 和 开发利用 中 还 存在 一些 不容 忽视 的 问题 , 最 突出 的 是 有 法 不依 , 执法 不 严 .
当前 要 重点 抓好 几 件 事 : 一 , 提高 认识 , 落实 领导 责任制 .
保护 和 合理 利用 好 国土 资源 , 关键 在 领导 .
二 , 加强 国土 资源 规划 管理 .
国家 依法 制定 的 国土 资源 规划 , 具有 法律效力 , 一经 批准 , 必须 严格 执行 , 不 允许 任何 地方 , 任何 领导 随意 改变 规划 .
当前 , 一些 地方 从 局部 利益 和 眼前利益 出发 , 巧立名目 , 违法 批 占 土地 , 越权 颁发 土地 , 矿产 许可证 .
对此 必须 严肃 处理 , 动 真的 , 不能 敷衍了事 , 不能 批评 了 事 , 不能 罚款 了 事 , 不能 补办 手续 了 事 .
对于 执法 机关 软弱 , 执法 不力 , 执法 不 严 的 问题 , 要 研究 提出 切实可行 的 解决 办法 .
四 , 加强 国土 资源 执法 监察 队伍 建设 .
国土 资源 管理 部门 掌握 土地 , 资源 审批权 , 要 严格 执行 国家 的 法律 和 政策 , 秉公执法 , 不徇私情 , 不 谋私 利 .
要 加强 干部 队伍 的 思想 教育 , 建立 监督 制约 机制 , 从 制度 上 防范 以权谋私 的 行为 .
深化 科技 练兵 , 是 军事 斗争 准备 对 全军 训练 提出 的 紧迫 任务 .
捍卫 国家 的 安全 , 统一 和 领土完整 , 是 全军 的 神圣 使命 .
未来 的 仗 在 高技术 条件 下 打 , 平时 的 兵 就要 在 高技术 背景 下 练 .
紧密 结合 全军 军事 斗争 准备 , 大力 深化 科技 练兵 , 努力 运用 科技 力量 提高 部队 的 战斗力 , 以 确保 我们 真正 把 " 打赢 " 的 胜券 握 在 手中 .
社论 指出 , 科技 练兵 是 中国 军队 训练 史 上一次 具有 里程碑 意义 的 深刻 变革 .
社论说 , 深化 科技 练兵 , 是 中国 军队 著 眼 时代 发展 所 作出 的 战略 选择 .
改变 战斗力 增长 方式 , 走 一条 新 的 训练 发展 路子 , 唯一 的 选择 是 向 科技 要 战斗力 .
正 因为 如此 , 我们 要 以 追赶 潮头 的 紧迫感 , 大力 深化 科技 练兵 , 谋求 军事训练 的 跨越 式 发展 .
社论 最后 认为 , 深化 科技 练兵 , 也是 军队 现代化 建设 发展 对 部队 训练 提出 的 客观 要求 .
当前 , 科学技术 的 迅猛 发展 , 为 部队 深化 科技 练兵 提供 了 良好 的 机遇 .
要 充分 利用 各种 有利 条件 , 加快 深化 科技 练兵 的 步伐 .
中国 现代化 的 困难 之 点 , 不在 东部 , 而是 在 西部 .
中国 现代化 的 落脚点 , 最终 可能 也是 在 西部地区 .
王梦奎 是 在 一次 研讨会 上 发言 时 发表 这一 观点 的 .
中国 实现 现代化 , 应该 括 西部 广大 地区 .
他 说 , 开发 西部 是 必须 长期 坚持 的 发展 战略 , 是 长期 的 战略 任务 , 而不是 短期 能够 完成 的 突击 性 任务 .
在 整个 21世纪 , 都 应该 注重 西部 的 开发 问题 .
在 谈到 西部 开发 的 阶段性 时 王梦奎 说 , 西部地区 的 开发 , 需要 认真 规划 循序渐进 .
王梦奎 认为 , 西部 开发 需要 发挥 政府 的 作用 , 这一点 是 肯定 的 .
需要 研 的 是 , 政府 能够 提供 的 资源 有 哪些 ?
能够 运用 的 政策 手段 有 哪些 ?
如何 提 哒 策 的 实施 效果 ?
加大 转移 支付 的 力度 , 在 基础 设施 建设 方面 给予 西部地区 更 的 支持 , 这是 国家 已经 在 做 的 , 继续 实行 也是 确定 无疑 的 .
不论 怎 幺 说 , 很难 十分 周全 .
无论如何 划分 , 其 精神 实质 , 都是 经济 比较 落后 的 地区 如何 挥 优势 , 挖掘潜力 , 加快 发展 的 问题 .
中部地区 在 国家 发展 中 占有 重要 位置 需要 注意 中部 的 发展 .
实际上 , 现在 国家 出台 的 某些 优惠 政策 , 就是 把 中部 与 西部 放在 一起 来 实施 的 .
新华社 北京 3月1日 电 ( 记者 沉 路 涛 王 炽 ) 在 圆满 完成 各项 议程 后 , 九 届 全国人大 常委会 第十四 次 会议 今天 在 人民大会堂 闭会 .
李鹏 委员长 主持 会议 .
会议 根据 国务院 的 提名 , 任命 田凤山 为 国土 资源 部 部长 , 免去 周永康 国土 资源 部 部长 职务 .
国家主席 江泽民 签署 第三十 号 主席令 , 公布 了 这一 任免 事项 .
会议 首先 听取 全国人大 法律 委员会 主任委员 王维澄 作 关于 全国人大 常委会 关于 加强 经济 工作 监督 的 决定 草案 二 次 审议 稿 修改 意见 的 报告 , 随后 表决 通过 了 这个 决定 .
全国人大 常委会 委员 何厚铧 在 担任 澳门 特别行政区 行政长官 后 , 请求 辞去 全国人大 常委会 委员 职务 .
今天 的 会议 通过 决定 , 接受 了 他 的 请求 .
关于 国土 资源 部 部长 的 任免 名单 及 其他 任免 名单 也 在 会议 上 获得 通过 .
会议 完成 各项 议程 后 , 李鹏 委员长 发表 讲话 .
他 说 , 本次 常委会 会议 再次 审议 并 通过 了 全国人大 常委会 关于 加强 经济 工作 监督 的 决定 .
这个 决定 总结 了 多年来 全国人大 常委会 对 经济 工作 进行 监督 的 基本 经验 , 吸收 了 初审 中 大家 提出 的 意见 , 提出 了 加强 这 方面 工作 的 可行 办法 .
李鹏 指出 , 改革开放 以来 , 我国 文化 市场 有了 很大 发展 , 也 暴露出 一些 亟待 解决 的 问题 .
李鹏 说 , 这次 会议 的 另 一项 重要 任务 , 是 为 召开 九 届 全国人大 三 次 会议 做 准备 .
即将 召开 的 九 届 全国人大 三 次 会议 , 是 在 世纪 交替 之 年 的 一次 重要 的 会议 .
根据 宪法 的 规定 , 全国人大 常委会 要 对 全国人大 负责 并 报告 工作 .
谢谢 主席 , 谢谢 诸位 盛情 参加 这个 研讨会 .
我 个人 的 生命 是 同 中国 改革 事业 联系 在 一起 的 .
今天 的 这个 研讨会 以 改 这个 重大 课题 为 主题 , 是 我 个人 的 莫大 荣誉 , 当然 , 也是 对 我的 鞭策 .
现在 我 就 个人 的 观察 , 对 中国 20 多年来 的 经济 改革 作 一 回顾 , 同时 也 对 革 的 未来 作出 展望 , 请 诸位 批评 .
中国 的 改革 已经 取得 了 很大 的 成就 .
成就 的 基本 标志 是 以 混合 所有制 为 础 的 市场经济 的 轮廓 已经 显现出 来了 .
在 过去 的 20 年 里 , 原来 国有 经济 的 一统天下 , 已有 了 初步 的 改变 .
拿 工业 来说 , 国有企业 产值 占 工业 总产值 的 比例 1978年 开始 改革 时 的 78% , 下降到 去年 的 33% , 非 国有 经济 的 份额 从 22.2 提高到 67% .
在 市场 力量 的 推动 下 , 20 年来 中国 经济 飞速 发展 , 人们 生活 平 普遍 提高 , 这一点 已经 得到 世界 的 公认 .
但是 我们 也要 看到 , 从 转变 资源 配置 方式 的 角度 看 , 改革 的 大 关 并 没有过 .
十四 大 明确 指出 , 经济 改革 的 基本 内容 是 转变 资源 配置 方式 , 由 计划经济 转到 发挥 市场 在 资源 配置 中 的 基础 性 作用 的 市场经济 .
现在 , 虽然 国有 经济 在 国民生产总值 中 所 占 的 比重 不高 , 大致 上 只 占 1/3 , 但是 从 经济 资源 的 占有 来看 , 国有 经济 还是 占 了 主要 的 地位 .
而 国有 经济 的 改革 又 很 不能 令人 满意 , 远 不能 说 市场 已经 在 这 部分 资源 的 配置 中 起 了 基础 性 的 作用 .
这样一来 , 就 使得 耗用 了 2/3 最为 稀缺 的 资本 资源 的 国有 经济 对 国民生产总值 的 贡献 只 占 1/3 这是 当前 许多 困扰 我们 的 经济 问题 的 一个 总的 根源 .
类似 的 问题 我们 还可以 列举 很多 , 例如 , 国有 经济 效率 低下 导致 金融 体系 脆弱 等等 .
这里 只讲 一点 : 农村 问题 .
农民 的 收入 水平 和 生活水平 不能 得到 提高 , 目前 已经 成为 严重 的 经济 问题 和 社会 问题 .
为 什 幺 农民 没有 钱 ?
怎样 才能 使 他们 富起来 ?
从 经济学 的 观点 来看 , 关键 的 一条 是 把 多达 一亿五千万 人 到 两亿 人 的 农村 剩余劳动力 转移 到 非 农 产业 去 .
为 什 幺 改革 的 后 10 年 这种 转移 出现 了 停顿 , 甚至 有 反 转移 的 情况 ?
是 因为 我们 的 工商业 没有 创业 的 活力 , 或者 力 没有 得到 发挥 .
这个 问题 有 两 个 方面 , 一方面 是 国有 经济 没有 得到 根本 的 造 , 另一方面 是非 国有 经济 没有 得到 应有 的 发展 .
为 什 幺 会 造成 这种 情况 呢 ?
我 想 重要 原因 在于 一部分 人 在 旧 有 的 国有 经济 里面 有 非常 错综复杂 根深蒂固 的 既得利益 .
特别是 社会 的 精英 分 釉 诰 捎 械 墓 有 经济体制 里面 有 重大 的 利益 .
于是 , 要 改革 和 改组 国有 经济 和 发展 非 国有 济 , 就 会 遇到 很大 的 阻力 .
我 最近 在 匈牙利 呆 了 一段 时间 .
我们 的 匈牙利 同行 们 , 包括 80年代 我们 熟悉 的 社会主义 改革家 们 , 很 沉痛 地 对 我 说到 他们 的 教训 .
在 中国 是不是 也 有 类似 的 问题 呢 ?
从 80年代中期 以来 , 党中央 就 试图 要 国有 经济 发动 邓小平 所 说 的 " 摸老虎屁股 " 的 攻坚战 .
而且 1984年 十二 届 三中全会 还 就此 作出 了 著名 的 " 中共中央 关于 经济 体制改革 的 决定 " .
但是 这 矫 的 改革 进行 得 很 不 顺利 .
从 这里 看 , 国有 经济 改革 的 困难 在 中国 也是 存在 的 党 的 十五 次 代表大会 以来 , 在 理论 和 政策 上 都 有 重大 的 突破 .
正如 蠹 宜 知道 的 , 十五 大 决定 了 要 根据 " 三 个 有利于 " 的 原则 , 调整 和 完善 国民经济 的 所有制 结构 , 建立 今后 长 时期 的 基本 经济制度 .
去年 的 十五 届 四 中 全会 把 十五 大 的 方针 进一步 具体化 了 .
应该说 , 中共中央 和 中国政府 的 方针 政策 是 明确 的 , 现在 的 问题 是 贯彻 落实 .
这 两年 来 有 一种 令人不安 的 现 像 , 就是 国有 部门 有 一种 忽视 改革 和 改组 热衷于 " 跑 部 钱进 " 的 潮流 .
为了 克服 当前 需求 不足 的 情况 , 财政 系统 用 发 债 , 增税 等 方法 动员 资源 , 用于 增加 需求 , 推动 经济 增长 .
但是 , 如果 将 它 变成 一种 动员 民间 资源 , 救助 国有企业 的 长期 政策 , 就 会 引起 微观 上 和 宏观 上 的 一系列 消极 后果 .
首先 , 强化 政府 配置 资源 的 作用 , 不可能 提高 整个 国民经济 的 效率 .
而且 长期 使用 这样的 法 , 会 过 份 加重 财政 的 负担 , 威胁 经济 和 社会 的 稳定 .
更 重要 的 是 , 如果 国有企业 热衷于 取得 国家 注入 的 资源 而 忽视 自身 的 改组 和 改革 , 其 结果 就 会 是 复制 旧体制 , 加强 旧体制 .
在 这样的 情况 下 我们 的 出路 是 什 幺 ?
这些 工作 都是 很 艰巨 的 .
从 现在 正在 进行 的 几个 大 的 部门 如 石化 , 电信 电力 , 冶金 等 的 改组 过程 看 , 在这里 面 碰到 了 许多 很 深刻 的 问题 .
譬如 拿 企业 制度 来说 , 不但 要 解决 在 计划经济 中 形成 的 一些 制度 问题 , 还要 解决 在 过去 20 年 放权 让利 过程 中 形成 的 一些 制度 问题 .
我们 只能 横 下 一条心 , 进行 本 的 改革 和 改组 .
什 幺 是 解决 这些 问题 的 正确 方针 呢 ?
我 看 还是 要 坚决 贯彻 十四 届 三 中 全 以来 党中央 的 决定 , 特别是 十五 大 和 十五 届 四 中 全会 的 方针 .
最近 , 对于 加入 WTO , 一种 反应 是 盲目 乐观 , 认为 无论 怎 幺 做 中国 都会 得利 .
也 有一些 " 狼来了 " 的 议论 .
但是 , 在 采取 什 幺 样 的 实际 行动 使 我们 的 本土 经济 真正 具有 活力 上 做 得 很 不够 .
还有 改善 国有企业 的 经营 状况 不 悠 笠 抵 度 的 根本上 下功夫 , 而是 用 老办法 " 给 政策 " , " 输血 " 等等 来 求得 国有企业 的 短期 维持 ; 如此等等 .
这些 误区 如果 不 被 打破 , 十五 大 和 十五 届 四 中 全 岬 木 定 就 很难 贯彻 .
出路 之 二 , 在于 大力 促进 非 国有 经济 的 发展 .
第二 是 各级 政府 必须 对 所有 的 企业 , 包括 国有企业 制 而 成 的 企业 , 也 包括 民间 自己 创建 的 企业 一视同仁 地 为 他们 扫清 发展 的 障碍 , 营造 良好 的 经营 环境 .
令人 高兴 的 是 , 现在 已经 涌现出 一批 比较 好 地 贯彻 了 中央 的 方针 政策 , 因而 经济繁荣 , 就业 充分 , 社会 稳定 的 成片 的 地区 .
例如 浙江省 的 大部分 地区 出现 了 这样的 新 气 像 .
一方面 国有 经济 改革 组 的 力度 比较 大 , 另一方面 , 多种 所有制 经济 发展 得 比较 快 .
既然 这些 凸 厶 件 并 不见得 好的 地方 能够 做到 , 别的 条件 更好 的 地区 当然 更 可以 做到 .
从 这 角度 看 , 中国 的 发展 前景 是 很 乐观 的 .
丁关根 主持 会议 并 讲话 .
会议 强调 , 以 江泽民 同志 为 核心 的 党中央 , 把 加强 和 改进 思想 政治 工作 作为 带有 全局性 , 战略性 , 前瞻性 的 一个 重大 问题 , 提到 全党 面前 .
会议 提出 , 加强 思想 政治 工作 , 要 把 着力点 放在 基层 , 大力 加强 阵地 意识 .
要 牢牢 把握 正确 导向 , 唱 响 主旋律 , 弘扬 社会 正气 , 用 健康 有益 的 活动 占领 群众 文化 阵地 .
展览馆 , 博物馆 , 科技 馆 , 图书馆 , 文化馆 , 电影院 , 娱乐场所 , 旅游 景点 等 , 都要 传播 精神文明 , 反对 封建 迷信 , 抵制 低级趣味 .
会议 要求 , 要 总结 一批 思想 政治 工作 的 先进 典型 和 工作 经验 .
组织 一批 有分量 , 有 深度 的 文章 , 有 针对性 , 有 说服力 地 回答 人民群众 关心 的 问题 .
推出 一批 优秀 图书 , 电影 , 电视剧 等 文化 产品 , 丰富 群众 文化 生活 .
从 现在 起 , 就要 集中 力量 , 深入 调研 , 认真 思考 , 制订 对策 , 组织 实施 , 增强 工作 的 原则性 , 系统性 , 预见性 和 创造性 .
丁关根 强调 , " 三讲 " 教育 事关 党 的 前途 命运 , 事关 改革 发展 稳定 大局 , 事关 民族 复兴 伟大 事业 .
宣传 思想战线 的 同志 , 都要 认真 学习 好 , 宣传 好 , 贯彻 好 江 总书记 关于 三 个 " 代表 " 的 重要 论述 .
但是 , 如果 因 " 台独 " 而 引发 战争 , 这些 洋 武器 并 不能 在 两岸 军事 冲突 中 构成 决定性 的 因素 .
无论 是 现代 战争 的 实践 , 还是 历史 的 经验 教训 都 说明 , 一 两 件 新式 武器 挡不住 历史 前进 的 步伐 .
中国 军事 科学院 战略 部 研究员 王卫星 如是说 .
今天 出版 的 " 解放军报 " 以 整 版 篇幅 刊登 了 这 篇 题为 " 洋 武器 难 挡 祖国 统一 步伐 " 的 访谈 .
王卫星 认为 , 表面 上 看起来 , 台湾 军队 的 武器 装备 已 形成 了 一定 的 规模 和 体系 .
品种 多 产地 杂 缺乏 兼容 配套 , 形成 合力 难 是 最 突出 的 表现 .
他 说 , 台湾 军队 还有 一个 致命 弱点 , 就是 对外 依赖性 大 , 受 制约 因素 多 .
现代 高技术 战争 的 消耗 是 十分 惊人 的 , 越是 先进 的 武器 装备 , 受 攻击 被 毁 和 战争 本身 的 消耗 就 越 大 .
如果 " 台独 " 分裂 势力 执意 要 分裂 祖国 而 引发 战争 , 台湾 军队 的 武器 装备 储备 根本 就 经不起 消耗 .
再 加之 台湾 军队 几乎 所有 的 高技术 武器 装备 , 台湾 都 无法 制造 , 补充 高技术 武器 装备 消耗 的 主动权 完全 掌握 在 别人 手里 .
届时 情况 如何 , 确 应 另当别论 .
谈及 战争 胜负 的 决定 因素 时 , 他 认为 , 台湾 在 政治 地理 气候 战争 潜力 等 方面 的 弱点 , 是 任何 先进 的 武器 储备 所 无法 弥补 的 .
以 地理 条件 为 例 , 台湾 的 地理环境 难以 发挥 高性能 武器 的 最大 效能 .
台湾 军队 的 现状 , 极大 地 影响 著 其 整体 战斗力 .
这是 很 有道理 的 .
其一 是 利用 军 购 的 方式 尽力 讨好 美国 , 送 更多 的 钱进 外国人 的 腰包 , 把 美国人 拉下水 .
与 美日 缔结 同盟 , 阻挠 祖国 的 统一 ; 其二 是 想 通过 美国 对 台 军售 进一步 凸现 出 美国 对 台湾 当局 的 支持 和 援助 , 来 欺骗 台湾 民众 .
台湾 当局 购买 军备 , 分裂 祖国 , 图谋 独立 , 这是 对 两岸 和平 贸易 的 最大 亵渎 , 是 对 海峡 两岸 中国人 的 最大 侮辱 .
罢免 3 名 : 江西 韩景昌 , 河南 张昆桐 , 广西 佘国信 .
现在 , 第九 届 全国人民代表大会 实有 代表 2984 名 .
特此 公告 . 全国人民代表大会 常务委员会 2000年3月1日
中 , 俄 在 莫斯科 发表 联合 新闻公报 新华社 莫斯科 3月1日 电 中国 和 俄罗斯 1日 在 莫斯科 就 中华人民共和国 外交部长 唐家璇 访问 俄罗斯 发表 了 联合 新闻公报 .
两国 外长 举行 了 会谈 , 就 双边 关系 和 当前 国际局势 中 的 重大 问题 充分 交换 了 意见 .
会谈 在 相互 理解 和 信任 的 气氛 中 进行 .
俄罗斯 联邦 代总统 兼 政府 总理 弗 · 弗 · 普京 会见 了 唐家璇 外长 .
唐家璇 转交 了 中华人民共和国 主席 江泽民 致 普京 的 信 .
江泽民 主席 在 信 中 对 中俄 战略 协作 伙伴 关系 的 良好 发展 给予 了 高度 评价 .
双方 重申 今年 将 再次 举行 中俄 最高级 会晤 .
双方 商定 将 认真 准备 , 以 使 中俄 总理 定期 会晤 取得 显著 的 实际 成果 .
双方 强调 , 任何 旨在 破坏 主权国家 领土完整 的 行为 都是 不能 接受 的 .
双方 指出 , 在 当前 形势 下 , 保持 全球 战略 稳定 对于 保障 世界和平 具有 特殊 意义 .
双方 商定 将 继续 加强 和 深化 两国 在 这 方面 的 合作 .
1972年 签署 的 " 反导条约 " 是 战略 稳定 基石 , 双方 高度 评价 两国 在 联合国 及 其他 国际组织 中 为 全面 , 严格 遵守 该 条约 而 作出 的 共同努力 .
两国 外长 重申 , 中俄 在 确保 两国 周边 地区 , 包括 亚太 , 中亚 和 南亚 的 安全 与 稳定 问题 上 具有 共识 .
双方 均 表示 愿 全面 促进 " 上 海 五 国 " 框架 内 的 合作 .
中俄 支持 亚太地区 积极 致力于 维护 地区 安全 的 组织 的 活动 , 重申 两国 支持 亚洲 一些 国家 建立 无 核武器 区 的 主张 .
中方 表示 支持 俄罗斯 联邦政府 在 车臣 采取 的 反 恐怖主义 行动 .
唐家璇 和 伊万诺夫 签署 了 " 中华人民共和国 政府 和 俄罗斯 联邦政府 关于 公民 相互 往来 的 协定 " .
访问 期间 还 签署 了 " 中华人民共和国 政府 和 俄罗斯 联邦政府 关于 互 免 团体 旅游 签证 的 协定 " .
唐家璇 外长 对 在 莫斯科 受到 的 热情 款待 表示 感谢 , 并 邀请 伊万诺夫 外长 访华 .
伊万诺夫 愉快地 接受 了 邀请 , 访问 时间 将 通过 外交途径 商定 .
戴相龙 说 , 近几年 , 金融 对 西部 信贷 支持 力度 不断 加大 .
戴相龙 强调 , 实施 西部 大 开发 战略 是 一项 长期 , 复杂 的 系统工程 , 必须 按 客观 规律 办事 .
他 从 六 个 方面 提出 了 金融 支持 西部 大 开发 的 政策 措施 和 工作 重点 .
第一 , 增加 中长期 贷款 , 支持 西部地区 的 基础 设施 建设 .
第二 , 发挥 地方 中小 金融 机构 的 作用 , 支持 西部地区 生态 环境保护 和 建设 .
第三 , 充分 发挥 金融 杠杆 作用 , 积极 支持 调整 产业 结构 .
第四 , 支持 推广 科技 成果 和 人才 培训 .
积极 发放 助学 贷款 和 学生 公寓 贷款 , 促进 西部地区 人才 培养 .
第五 , 支持 东西部 经济 合作 , 促进 西部 经济 对外开放 .
第六 , 加快 金融 体制改革 , 适应 西部 大 开发 的 需要 .
完善 西部地区 的 金融 服务 机构 服务 功能 和 金融市场 建设 , 提高 信贷资金 使用 效率 .
述评 : 美国 的 又 一场 人权 悲剧
一 朵 美丽 的 小花 凋谢 了 .
然而 , 持枪 杀害 她 的 , 不是 凶神恶煞 的 成人 罪犯 , 而是 一名 与 她 同龄 , 同 年级 的 小男孩 .
这是 29日 中午 发生 在 美国 密歇根州 比尔 小学 里 骇人听闻 的 一 幕 .
噩耗 传来 , 举国 震惊 .
1999年4月 , 科罗拉多州 的 两 名 高中生 发动 了 一场 " 校园 战争 " , 致使 12 名 学生 和 1 位 教师 丧生 , 25 人 受伤 , 两 名 " 枪手 " 最后 无奈 也 不得不 自绝 身亡 .
同年 5月 , 佐治亚州 的 一所 中学 里 枪声 又 起 , 1 名 学生 开枪 打伤 了 6 名 校友 .
" 校园 枪 祸 猛 于 虎 " , 这是 当今 美国 校园 惨案 的 真实 写照 , 它 已 成为 美国 当今 严重 的 人权 问题 .
美国 媒体 报道 , 美 国有 十分之一 的 学校 每年 至少 发生 一次 严重 刑事案件 , 而且 越来越 多 地 表现 为 枪杀 暴力 .
据统计 , 美国 10万 名 青少年 中 每年 平均 就 有 15 人 被 枪杀 .
1985年到1995年 , 美国 青少年 犯罪 案件 猛增 两 倍 , 其中 持枪 杀人 案件 剧增 3倍 .
1997年 , 在 15 岁 至 24 岁 年龄 段 的 青年 中 发生 了 6044 起 持枪 杀人案 .
如今 , 小 凯 拉 用 她 无辜 的 鲜血 , 在 美国 的 人权 记录 上 又 增添 了 一场 令人 痛心 的 悲剧 .
美国 青少年 乃至 儿童 持枪 犯罪 , 是 枪支 泛滥 的 直接 恶果 .
据 美国 司法部 估计 , 美国人 现在 大约 拥有 2.35亿 支 枪 , 几乎 人均 一支 , 全国 每年 发生 枪杀 事件 上 百万 起 .
近些年 来 , 美国 广大 民众 发出 了 日益 强烈 的 禁 枪 呼声 , 然而 却 遭到 有着 强大 经济 实力 和 政治 后台 的 美国 枪支 协会 的 阻挠 .
该 协会 可以 在 两个月 内 花费 150万 美元 的 游说 费用 , 让 国会议员 俯首 贴 耳 , 将 大多数 美国人 支持 的 枪支 管理 法案 否决 .
美国 全国 教育 协会 主席 鲍勃 · 蔡斯 禁不住 愤慨 地质 问 : " 究竟 到 何时 我们 才 能够 来 保护 儿童 , 而不是 保护 枪支 ? "
美国 频 发 的 校园 枪杀 案 , 也是 美国 暴力 文化 和 暴力 社会环境 所 酿成 的 .
有人 统计 , 在 美国 的 儿童 电视节目 中 , 平均 每小时 出现 约 20个 暴力 镜头 .
另 一项 研究 表明 , 美国 孩子 长 到 18 岁 时 , 平均 看过 4万个 " 表演 的 " 杀手 和 20万个 戏剧化 的 暴力 动作 .
保护 儿童 和 青少年 是 维护 人权 的 重要 内容 .
儿童 和 青少年 能否 安全 , 健康 地 成长 , 是 衡量 一个 国家 人权 状况 的 最 重要 的 指标 之一 .
不断 发生 的 校园 血案 , 从 一个 侧面 深刻 地 暴露 了 令人 担忧 的 美国人 权 状况 .
具有 讽刺 意义 的 是 , 就 在 比尔 小学 血案 发生 的 前夕 , 美国 政府 发表 了 一年一度 的 " 国别 人权 报告 " .
报告 对 他国 的 人权 状况 指手画脚 , 极尽 攻击 之 能事 , 对 本国 日益 恶化 的 人权 状况 却 讳莫如深 .
这 暴露 了 美国 在 人权 问题 上 的 双重 标准 和 虚伪 性 , 只能 为 世人 所 耻笑 .
否则 , 小 凯 拉 和 其他 美国 校园 血案 的 无辜者 将 永远 不会 瞑目 !
这 标志着 中文 移动 互联网 技术 在 实用性 上 又 向前 迈出 了 一 大步 .
依据 协议 , 双方 将 积极 努力 建设 基于 诺基亚 无线 应用 协议 平台 的 移动 互联网 服务 , 搜 狐 公司 将 负责 提供 适用于 这一 平台 的 网络 信息 内容 .
这一 合作 将 使 中国 移动电话 用户 能够 通过 手机 迅速 登录 搜 狐 网站 , 获得 新闻 , 财经 , 休闲 等 各方面 的 实时 信息 , 实现 移动 电子商务 交易 .
此外 , 革新 式 移动 互联网 服务 对 传统 技术 实行 了 进一步 升级 改进 , 使 用户 在 离线 时 也 可 得到 信息 和 服务 , 大大 增强 了 移动 互联网 服务 的 实用 功能 .
据悉 , 中国 目前 已有 超过四千万 的 移动电话 用户 , 而且 用户 数量 每年 还 在 不断 大幅 增长 .
新华社 北京 3月1日 电 今天 , 人民日报 , 光明日报 和 " 求 是 " 杂志 全文 发表 了 江泽民 总书记 2月1日 " 关于 教育 问题 的 谈话 " .
教育部 今天 就此 发出 通知 , 要求 教育 系统 认真 学习 , 深刻 领会 , 坚决 贯彻 落实 " 谈话 " 精神 , 努力 开创 我国 教育 改革 和 发展 的 新局面 .
各级 各类 学校 要 把 德育 工作 放在 教育 工作 的 首要 位置 , 切实 抓好 .
要 认真 研究 新时期 青少年 学生 的 思想 品德 状况 , 有 针对性 地 进行 爱国主义 , 集体主义 , 社会主义 教育 , 帮助 学生 树立 正确 的 世界观 , 人生观 , 价值观 .
把 思想 政治 教育 , 品德 教育 , 纪律 教育 , 法制 教育 , 心理健康 教育 作为 当前 德育 工作 的 重要 内容 抓 实 , 抓好 .
教育部 指出 , 要 以 师德 , 师 风 建设 为 重点 , 切实 加强 教师 队伍 建设 , 不断 提高 教师 的 思想 政治 素质 和 业务 素质 .
教师 不仅 要 教好 书 , 还要 育 好人 , 各方面 都要 以身作则 , 率先 垂范 .
要 在 教育 系统 普遍 进行 一次 师德 教育 和 检查 , 把 教师 职业道德 作为 教师 工作 考核 的 首要 内容 和 职务 聘任 的 重要 依据 .
要 进一步 加大 减轻 中小学生 过重 负担 工作 的 力度 , 全面 提高 教育 教学 质量 .
教育部 指出 , 要 高度 重视 家庭教育 , 争取 学生 家长 对 教育 工作 的 支持 和 配合 .
教育部 强调 , 教育 是 一个 系统工程 .
加强 和 改进 教育 工作 , 需要 全党 全社会 的 关心 支持 .
少年宫 等 校外 教育 机构 要 为 青少年 学生 开展 丰富 有益 的 课外活动 .
孙振宇 说 , 美国国会 每年 都 审议 给予 中国 正常 贸易 关系 待遇 的 问题 , 美 企业 每年 耗费 大量 的 人力 和 财力 对 国会 做工作 , 它们 对此 已 感到 厌烦 .
现在 应该 是 彻底 解决 给予 中国 永久性 正常 贸易 关系 待遇 的 时候 了 .
孙振宇 表示 相信 , 通过 各方 努力 , 这一 问题 将会 尽快 得到 解决 .
在 执行 农业 协议 方面 , 中国 也 已 做 了 大量 工作 , 继 派出 柑橘 代表团 对 加利福尼亚 等 州 进行 考察 后 , 又 派出 小麦 代表团 对 蒙大拿 等 州 进行 了 考察 , 并 签下 了 进口 5万 吨 美国 小麦 的 合同 .
这是 中国政府 第一次 从 美国 西岸 进口 小麦 , 表明 了 中国政府 履行 协议 的 诚意 .
孙振宇 是 应 美国 商务部 的 邀请 , 前来 参加 为期 三 天 的 中美 商务 磋商 的 , 目的 是 为 将 于 4月6日至7日 在 北京 举行 的 中美 商贸 联委会 部长会议 作准备 .
访问 期间 , 孙振宇 会见 了 美国 贸易谈判 代表 巴尔舍夫斯基 , 商务 部长 戴利 , 美国 总统 经济 政策 助理 兼 国家 经济 委员会 主席 斯珀林 以及 参众两院 的 一些 议员 .
他 向 美方 通报 了 中国 与 欧盟 就 加入 世 贸 组织 进行 谈判 的 情况 , 并 就 美国 给予 中国 永久性 正常 贸易 关系 待遇 问题 同 美方 交换 了 意见 .
新华社 上 海 三月二日 电 ( 记者 吴宇 ) 上 海 近日 举行 了 两 场 大型 人才 交流会 , 一时间 , 公司 云集 , 人潮 汹涌 , 热闹 非凡 .
即将 加入 世界 贸易 组织 的 市场 竞争 引发 中国 新一轮 人才 争夺战 " 人才 是 最 重要 的 财富 .
挑选 最 优秀 的 人才 是 我们 积极 融入 中国 市场 的 当务之急 . " 专程 从 北京 赴 上 海 坐 阵 招聘 的 朗 讯 科技 ( 中国 ) 有限公司 人力资源 部 高级 经理 浦 小 君 对 记者 说 .
这 家 已 在 中国 建立 了 十一个 企业 和 八 个 研发 中心 的 世界 通信 业 巨头 , 今年 计划 在 中国 招聘 近 三百 人 , 岗位 包括 业务 和 销售 经理 , 网络 和 移动 交换 工程师 等 近 三十种 , 人数 之多 前所未有 .
参加 人才 交流会 的 许多 外商 投资 企业 并 没有 散发 招聘 材料 , 而是 搬来 影碟机 , 画册 和 醒目 的 图表 , 简明 生动 地 展示 企业 形 像 .
国内 一些 民营 科技 企业 也 颇为 活跃 , 深圳 华为 技术 有限公司 有关 负责人 说 : " 我们 不 设 招人 指标 , 只要 人才 优秀 , 公司 需要 , 有 多少 要 多少 . "
随着 中国 " 入世 " 步伐 一天天 加快 , 国有企业 改革 必须 要 有 紧迫感 .
作为 专门 为 外商 投资 企业 和 代表处 提供 人力资源 服务 的 大型 国有 公司 , 上 海外 服 去年 派出 外企 雇员 二点三万 多人 , 并 帮助 三百多 家 外商 代表处 落户 申城 .
沉 建国 说 : " 外企 进驻 上 海 的 速度 在 明显 加快 .
我们 只有 建起 更大 , 更 有 活力 的 人才 ' 蓄水池 ' , 才能 不断 满足 市场 的 需要 . "
记者 在 人才 交流会 拥挤 的 人流 中 碰到 了 上 海 同济大学 硕士生 张杰 , 这位 信息 管理 专业 的 应届毕业生 经过 几 番 考察 , 终于 和 大 唐 电信 科技 股份有限公司 签定 了 聘用 合同 .
他 感叹 人才市场 越来越 开放 , 找 工作 的 机会 很多 , 但是 用人 单位 的 要求 也 越来越 高 .
上海市 人事局 副局长 王绍 昌 告诉 记者 , 上 海 去年 从 外地 引进 各类 人才 七千 人 , 比 上一年 增加 两千 多人 ; 归国 创办 企业 和 咨询 机构 的 留学生 队伍 , 近年来 也 以 百分之十 的 速度 增长 .
这 已 不只是 理论 的 争端 , 而是 直接 危及 世界 60亿 [ 时代 潮 ] 人民 命运 的 大 问题 .
[ 人民 论坛 ] [ 上市公司 ] " 人权 高于 主权 " , 真 有道理 吗 ? 对此 , 只要 稍加 分析 , [ 证券 时报 ] 就 暴露 其 似是而非 , 根本 站不住 脚 .
[ 体育 文摘 ] [ 中国 青年 报 ] 首先 , 所谓 " 人权 高于 主权 " , 这是 把 人权 与 主权 割裂开 [ Image ] 来 并 对 立起来 .
国家 是 属于 一 国 人民 的 , 国家 主权 是 一 国 人民 的 集体 人权 .
失去 主权 , 也就 失去 人权 .
迄今 的 人类 历史 说明 , 在 阶级社会 中 , 人们 虽然 受到 沉重 的 阶级 压迫 , 但是 在 外敌 入侵 , 主权 受到 威胁 的 时候 , 全国人民 常常 会 团结 起来 一致 对敌 , 维护 国家 主权 .
爱国主义 始终 是 人们 最为 崇敬 的 一种 思想感情 .
这是 因为 失去 主权 , 其 灾难 远远 超过 阶级 压迫 .
而 遭受 这种 灾难 的 不限于 哪 一部分 的 人 , 而是 覆 巢 之下 无 完 卵 .
因此 , 要 享有 人权 , 首先 要 有 主权 .
中国 等 发展中国家 的 人民 都 亲身 经历 了 没有 主权 也就 没有 人权 的 苦难 , 也 共同 走过 了 必须 首先 争得 国家 主权 才 得以 改善 人权 的 道路 .
邓小平 说 : " 真正 说起来 , 国权 比 人权 重要 的 多 . "
这是 历史 的 总结 .
西方 一些 国家 鼓吹 " 人权 高于 主权 " 的 一个 论点 是 , " 对 国际 安全 的 核心 威胁 " , 过去 是 " 国家 间 的 冲突 " , 现在 是 " 国家 内部 的 暴力 " .
也就是说 , 一 国 侵犯 别国 的 行为 已 不是 国际 安全 的 主要 危险 .
实际情况 是 如此 吗 ?
这种 国家 间 的 " 冲突 " 表现 的 形式 可以 有所不同 , 但 侵犯 别国 主权 , 损害 别国 人民 利益 的 实质 是 一样的 .
突出 的 事实 就是 不 平等 , 不 公正 的 国际 政治 秩序 和 国际 经济 秩序 .
自封为 世界 领袖 的 超级大国 , 拉拢 少数 西方 国家 , 力图 主宰 世界 , 可以 任意 出兵 到 一 国 捉拿 该 国 元首 , 可以 对 一 国 肆意 狂 轰 滥 炸 .
经济 全球化 已 成为 可以 堂而皇之 侵犯 一 国 主权 的 理由 .
美国 " 纽约 时报 " 1999年4月24日 的 文章 说 , 经济 全球化 使 " 国家 主权 无可 避免 地 - - - 并且 心甘情愿 地 - - - 受到 全球 经济 力量 的 削弱 " .
主权 应当 " 心甘情愿 " 地 受到 削弱 的 自然 是 经济 力量 薄弱 的 发展中国家 .
经济 全球化 常常 被 形容 为 双面 刃 , 有利 也 有害 .
但是 现在 它 并不 平等 地 对待 所有 国家 , 而是 对 一些 发达国家 大大 有利 .
这种 不 平等 , 不 公正 的 秩序 严重 危及 国际 和平 与 安全 , 损害 世界 几十亿 人民 的 人权 .
这 比 之 一些 国家 内部 侵犯人权 的 行为 不知 要 严重 多少 倍 .
面对 这种 不 平等 , 不 公正 , 维护 主权 对 弱小 国家 来说 就 更加 重要 .
无怪乎 阿尔及利亚 总统 要 在 联合国 呼喊 : " 主权 是 我们 对 一个 不 平等 世界 制度 的 最后 防线 . "
西方 一些 国家 鼓吹 " 人权 高于 主权 " 的 又 一个 论点 是 , 人 的 价值 高于 国家 的 价值 .
国家 是 人类 社会 发展 的 产物 .
它 使 不同 利益 的 人们 维持 一定 的 " 秩序 " , 避免 使 自己 和 社会 毁灭 在 冲突 之中 ; 对外 维护 主权 , 防御 外敌 侵略 .
因此 , 国家 虽是 由 人 组成 , 但 人 不能 没有 国家 .
马克思主义 认为 , 国家 将会 消亡 , 但 那是 将来 社会 发展 的 结果 .
在 现阶段 , 人 是 不能 没有 国家 的 .
如果 现在 人 没有 了 国家 , 那 将 是 什 幺 状况 呢 ?
那就 会 陷入 无政府状态 , 或者 成为 无国籍 流民 , 或者 成为 别国 殖民地 的 亡国奴 .
无论 哪 一种 状况 , 人 的 生命 , 尊严 , 自由 等 都 无 保障 , 那 还有 什 幺 人 的 价值 .
中国人 常 说 , 国家 国家 , 有 国 才有 家 , 也就是 这个 道理 .
西方 一些 国家 把 借口 人权 而 侵犯 别国 主权 说 作 " 不是 利益 之争 , 而是 价值 之 战 " .
各国 的 历史 背景 , 文化 传统 , 社会 发展 , 宗教 信仰 等等 都 很 不相同 , 价值观 也 很 不相同 .
西方 所 说 的 价值 , 只能 是 西方 一些 国家 的 价值 .
美国 总统 克林顿 在 谈到 对 南联盟 的 战争 即 说 , 美国 已经 " 为 我们 的 民主 价值观念 并 为 一个 更 强大 的 美国 取得 了 胜利 . "
美国 等 西方 国家 的 价值观 与 许多 国家 的 价值观 不同 , 甚至 是 对立 的 .
那些 富国 " 认为 它们 做 了 正当 的 事情 , 而 其它 国家 认为 这是 对 其 自身 安全 的 威胁 " .
借口 " 人权 高于 主权 " , 实行 " 新 干涉 主义 " , 实践 上 又 会 怎样 呢 ?
有一些 严重 侵犯人权 的 行为 已 为 国际 所 公认 和 联合国 所 断定 , 是 应该 和 必须 加以 制止 的 , 如 武装侵略 , 种族 灭绝 , 种族隔离 , 恐怖主义 等等 .
但是 涉及 人权 的 许多 行为 , 是非 界限 和 程度 界定 就 很 不 清楚 , 国际 社会 也 没有 形成 共识 .
法 国 " 费加罗 报 " 1999年6月22日 的 文章 说 , " 到 目前 为止 , 还 没有 任何 一个 政治 组织 能 确定 事情 发展 到 什 幺 样 的 地步 , 一个 国家 的 主权 便 可以 不受 尊重 了 . "
实际 是 , 这一 " 标准 " 由 西方 国家 说了算 .
美国 " 波士顿 环球报 " 1999年7月5日 的 文章 即 说 , " 各国 已 被 正告 , 如 不 遵循 西方 的 标准 , 就 会 招致 干预 . "
借口 " 人权 高于 主权 " 对 一 国 进行 干涉 , 这 只是 少数 西方 国家 的 特权 .
小国 弱国 有 侵犯人权 的 行为 , 西方 一些 大国 强国 也 有 侵犯人权 的 行为 , 有 的 非常 严重 .
曾 有 哪个 或 哪些 小国 , 弱国 能 对 这些 大国 强国 进行 干涉 呢 ?
因此 这种 " 新 干涉 主义 " 和 帝国主义 有 什 幺 本质 区别 呢 ?
美国 " 新闻 周刊 " 1999年6月28日 的 文章 说 , " 如果 富国 认为 保护 受 压迫者 而 对 任何 地方 实行 干预 都是 正确 的 , 那 幺 怎 幺 能 避免 被 指责 为 帝国主义 呢 ?
上个世纪 法 国 和 英国 发动 殖民 战争 的 部分 理由 就是 要 把 欧洲 之光 带到 黑暗 的 非洲 和 亚洲 . "
确实 , 已经 有 一股 势力 公开 鼓吹 实行 帝国主义 .
美国 " 民族 周刊 " 1999年5月10日 的 文章 即 说 : " 新 干涉 主义 的 一个 较为 令人 震惊 的 例子 就是 罗伯特·卡普 兰 发出 的 恢复 西方 帝国主义 的 呼吁 . "
主张 " 人权 高于 主权 " , 实行 " 新 干涉 主义 " , 与 " 联合国宪章 " 的 宗旨 和 原则 完全 背道而驰 , 因此 必然 要 竭力 否定 和 摒弃 " 联合国宪章 " .
" 联合国宪章 " 反对 侵犯 一 国 领土 和 主权 .
" 美国 和 北约 实际上 已经 摒弃 " 联合国宪章 " 严格 限制 对 地区 冲突 进行 国际 干预 的 规定 " ( 美国 " 外交 " 双月刊 1999年 5-6月 号 ) .
为了 否定 " 联合国宪章 " , 西方 某些 人 更 荒谬 地 提出 " 联合国宪章 " 与 " 世界 人权 宣言 " 相 矛盾 .
英国 " 新 政治家 " 周刊 1999年4月9日 的 文章 说 , 在 " 联合国宪章 " 规定 的 世界 秩序 和 " 世界 人权 宣言 " 阐述 的 权利 之间 即使 没有 根本 的 矛盾 , 也 至少 存在 着 抵触 .
宪章 禁止 武力 侵犯 国家 主权 . 宣言 则 保证 个人 有 反抗 暴虐 国家 的 权利 .
这 真是 匪夷所思 .
有 一种 说法 , 一个 国家 不能 因 拥有 主权 , 就 可以 侵犯人权 , 危及 国际 安全 , " 联合国宪章 " 禁止 侵犯 一 国 主权 是 庇护 侵犯人权 .
" 联合国宪章 " 第三十九 条 明确 规定 , " 安理会 应 断定 任何 和平 之 威胁 , 和平 之 破坏 或 侵略 行为 之 是否 存在 " , 并 采取 办法 " 以 维护 或 恢复 国际 和平 及 安全 " .
因此 , 指责 " 联合国宪章 " 是 对 侵犯人权 的 庇护 , 不过是 一种 借口 .
问题 的 实质 在于 " 联合国宪章 " 已 成为 西方 一些 国家 可以 恣意 侵犯 别国 主权 的 巨大 障碍 , 因此 必须 加以 摒弃 .
美国 " 芝加哥 论坛报 " 1999年6月6日 的 文章 说 得 十分 露骨 : " 过去 10 年 里 , 有关 主权 的 概念 已经 发生 了 彻底 的 变化 .
一个 国家 的 边境 不可侵犯 以及 一 国 政府 可以 在 自己 境内 做 其 想 做 的 任何 事情 的 想法 , 已 随着 冷战 的 结束 而 消亡 .
美国 作为 世界 唯一 超级大国 , 不管 其 愿意 不 愿意 , 都 承担 着 领导 职责 .
这 意味着 美国 现时 要 以 这种 或 那种 方式 参与 世界 范围 的 每 一种 干预 行动 . "
美国 白宫 公布 的 " 新世纪 国家 安全 战略 " 文件 说 , " 如果 我们 想要 在 国内 获得 安全 , 我们 必须 在 国外 实行 领导 . "
英国 的 " 新 政治家 " 周刊 1999年4月9日 的 文章 更 明白 地 说 , " 美国 早已 公然 与 国际法 和 " 联合国宪章 " 对抗 . "
上述 文章 透露 了 主张 " 人权 高于 主权 " 的 奥秘 .
主权 所以 不再 是 不可侵犯 , 因为 现在 唯一 的 超级大国 必须 统管 世界 .
从 上述 的 各种 分析 , 对 " 人权 高于 主权 " , 能 得出 什 幺 看法 呢 ?
首先 , " 人权 高于 主权 " 的 要害 是 国家 主权 可以 侵犯 .
其次 , 主张 和 实施 " 人权 高于 主权 " 的 正是 " 有 殖民 历史 的 强国 " ( 法 国 " 费加罗 报 " 用语 ) .
第三 , 从此 强国 侵犯 别国 主权 , 可以 自诩为 最 讲 仁爱 的 人权 卫士 .
第四 , 谁 要是 反对 " 人权 高于 主权 " , 那就是 反对 保障 人权 的 罪魁祸首 .
强国 侵犯 别国 主权 是 为了 被 侵犯 国家 本身 的 利益 , 一切 被 侵犯 国家 应该 深深 感激 侵犯 国 的 善行 , 如果 不 懂得 这一点 甚至 反对 , 那就是 忘恩负义 , 罪该万死 !
末了 , 如果 要 问 什 幺 是 " 人权 高于 主权 " , 下列 公式 将 是 最 简洁 的 回答 : 人权 高于 主权 = 霸权主义 !
[ [ 社评 ] ] 通过 对话 与 交流 促进 人权 事业 中国政府 与 联合国 人权 高专 办公室 合作 举办 的 第八 届 亚太 人权 研讨会 於 一日至三日 在 北京 举行 .
亚太 国家 是 国际 社会 近年来 大力 倡导 对话 与 交流 的 主要 力量 之一 , 亚太 人权 研讨会 就是 这种 平等 合作 精神 的 具体 体现 .
我们 既有 机遇 , 也 有 挑战 .
人权 是 历史 的 产物 , 是 发展 的 概念 , 推动 人权 事业 的 进步 是 全人类 的 共同 愿望 .
各国 实现 人权 目标 的 重点 和 方式 必然 各 不相同 , 各国 根据 本国 的 具体 情况 确定 实现 人权 目标 的 重点 , 这 本身 就是 一项 基本 人权 .
然而 , 一个 时期 以来 , 人权 问题 在 很大程度上 成了 某些 发达国家 攻击 发展中国家 的 借口 .
美国 更 以 " 人权 法官 " 自居 , 每年 发表 所谓 世界 各国 的 " 人权 报告 " , 对 许多 发展中国家 的 人权 状况 横加 指责 .
甚至 打 著 " 人权 " 旗号 , 推行 " 新 干涉 主义 " .
中国政府 历来 十分 重视 人权 , 并 根据 人权 普遍性 原则 和 具体 国情 , 为 不断 发展 中国 的 人权 事业 作出 了 巨大 的 努力 .
只要 中国 继续 沿 著 符合 国情 的 发展 道路 走下去 , 中国 经济 和 社会 发展 就 会 继续 取得 重大 进展 , 中国人民 享有 的 人权 水平 将会 有 更大 的 提高 .
在 签署 了 " 经济 社会 及 文化 权利 公约 " 及 " 公民权利 和 政治权利 国际公约 " 后 , 中国政府 有关部门 正 积极 为 批准 这 两 项 公约 作准备 .
亚太 各国 拥有 悠久 的 历史 文化 传统 , 其中 有 许多 尊重 人权 的 积极因素 .
亚太 各国 在 人权 问题 上 的 立场 和 观点 虽 不完全 一致 , 但 共同点 明显 多 於 分歧 .
亚太 国家 理应 进一步 加强 相互间 的 人权 合作 .
中国 在 人权 问题 上 的 立场 是 一贯 的 , 就是 在 平等 协商 的 基础 上 进行 对话 与 合作 .
中国 将 一如既往 , 与 各国 一道 , 共同努力 , 为 推进 世界 人权 事业 作出 自己的 贡献 .
经济 型 轿车 竞争 激烈 一般 说 , 经济 型 轿车 是 指 价格 在 十万 元 以下 发动机 排气 量 在 一点三 升 以下 的 轿车 .
由於 它 价格 便宜 经济 实用 , 故此 在 出租 和 家用 车 市场 有 著 很 强 的 竞争力 .
特别是 今年 燃油 税 如 能 正式 实施 , 那麽 , 收益 最大 的 车型 恐怕 就是 经济 型 轿车 .
不可否认 的 是 , 目前 中国 的 经济 型 轿车 还 存在 著 需求 结构 比较 单一 , 对 出租车 市场 和 家用 车 市场 依赖 程度 较大 等 特点 .
而 在 中国 家用 车 市场 形成 之 初 , 私人 购买 的 车型 还 主要 以 中级 中高级 轿车 , 甚至 是 进口 轿车 为主 .
去年 , 在 其他 级别 轿车 价格 并无 显著 下降 的 形势 下 , 中国 经济 型 轿车 的 价格 战 却 愈演愈烈 , 这 从 侧面 反映出 经济 型 轿车 市场 的 需求 不 旺 .
专家 认为 , 从 长期 来看 , 经济 型 轿车 在 中国 当然 前景 广阔 , 但是 这 并不 意味 著 经济 型 轿车 市场 已 全面 启动 .
据 预测 , 今年 的 经济 型 轿车 开发 热 仍 会 加剧 , 但 市场 需求 却 难以 放大 , 故此 竞争 也 会 更加 激烈 .
应当 看到 , 随 著 中国 打击 走私 汽车 初见成效 , 以及 公务 用 车 改革 的 暂时 搁浅 , 这些 都 为 国产 中高级 轿车 的 发展 提供 了 一个 相对 良好 的 市场 环境 .
再加上 别 克 和 雅 阁 这 两种 与 国际上 同步 推出 的 全新 车型 , 其 在 价格 上 较 国外 同 类型 车 更具 有竞争力 , 故此 , 它们 也 有效地 拉动 了 中国 汽车 市场 的 增长 .
这些 企业 生产 轿车 多 属 地方 或 企业 行为 , 故 其 产品 也 祗 能 列入 轻型 客车 的 产品 目录 , 更 有 的 祗 在 本省 销售 .
现在 , 这种 做法 已 被 一些 汽车 生产 企业 视为 进入 轿车 生产 领域 的 捷径 , 於是 众多 企业 纷纷 效法 .
业内 人士 说 , 这 很可能 会 导致 新一轮 经济 型 轿车 项目 的 盲目 上马 , 促使 经济 型 轿车 的 供给 资源 过剩 , 以至 加剧 国内 经济 型 轿车 市场 的 竞争 .
这 无疑 会 对 传统 经济 型 轿车 企业 甚至 是 中级 轿车 企业 产生 一定 程度 的 冲击 和 影响 .
在 香港 被 视为 敏感 部门 的 廉 署 , 与 中国 特务 组织 国家安全部 , 在 九七 前 固然 各 为 其 主 , 回归 之后 亦 是 不 相 往还 .
廉 署 更 视 国安 部 为 禁忌 , 属下 与 国安 特工 扯上 关系 , 当然 被 视 作 犯 上天 条 .
消息 称 , 国安 部 前身 是 中央 调查 局 , 五十年代 经 已 存在 , 当时 由 总理 周恩来 掌舵 , 至 八十年代 重组 易 名为 国家安全部 , 是 直属 中央 的 特务 机关 , 如 前苏联 的 KGB 和 美国 的 CIA 一样 神秘 .
国安 人员 会 以 其他 身分 作 掩饰 , 进行 收集 情报 和 渗透 工作 ; 在 香港 , 国安 特工 多年来 都 在 无声无息 中 活动 .
" 加强 台湾 安全 法案 " 的 出笼 , 可以说是 自从 1979年中 美 建交 以来 美国国会 对 中美 关系 健康 发展 的 最大 挑战 .
对此 , 爱好 和平 的 人们 不禁 要 问 , 美国国会 反华 势力 如此 嚣张 地 插手 中国 内政 究竟 想 干 什 幺 ?
炮制 和 通过 " 加强 台湾 安全 法案 " , 是 美国国会 反华 势力 制造 的 一起 十分 严重 的 反华 事件 .
这一 法案 最早 由 美 参议院 外交 委员会 主席 赫尔姆斯 与 参议员 托里切 得 于 1999年3月24日 提出 .
这次 美国国会 不顾 中国政府 以及 美国 国内 正义 力量 的 一再 警告 , 逆 历史潮流 而 动 , 通过 了 这个 臭名昭著 的 法案 , 其 主要 动因 是 由于 台湾 当局 的 收买 .
根据 美国 以及 台湾 有关 媒体 透露 , 与 台湾 综合 研究院 长期 签约 的 美国 卡西迪 公关 公司 在 这次 阴谋 中 又 扮演 了 十分 不 光彩 的 角色 .
在 卡西迪 公司 经常 联系 的 议员 名单 中 , 有 二分之一 的 人 参加 了 参众两院 中 " 加强 台湾 安全 法案 " 的 连署 .
美国国会 : 为何 一再 反华
中美 关系 解冻 以来 的 两国 关系 发展 轨迹 说明 , 美国 对 台 政策 的 本质 并未 改变 , 美国 一直 是 解决 台湾 问题 , 实现 中国 统一 的 最大 障碍 .
美国国会 是 反华 势力 的 主要 阵地 , 活跃 着 一批 反华 老手 .
它 在 中美 关系 史 上 留下 一条 尾巴 , 有悖于 中美 两国 人民 要求 友好 的 愿望 , 因而 中美 关系 进入 了 在 斗争 中 发展 , 在 磨擦 中 前进 的 阶段 .
美国国会 在 中美 关系 和 台湾 问题 上 扮演 了 很多 不 光彩 的 角色 .
多年来 , 这 方面 的 丑事 罄竹难书 .
正是 在 这 一系列 背景 下 , 美国国会 如今 又 抛出 了 " 加强 台湾 安全 法案 " .
从 " 与 台湾 关系 法 " 到 " 加强 台湾 安全 法案 " , 可以 看出 美国国会 在 中美 关系 发展 过程 中 充当 了 什 幺 角色 .
美国 对 中国 所属 的 台湾 地区 通过 所谓 " 国内法 " , 显然 是 对 中国 内政 的 粗暴 干涉 .
中国政府 强烈 反对 美国国会 干涉 中国 内政 , 破坏 中国 统一 的 举动 , 并 正告 美国国会 不要 搬起石头砸自己的脚 .
不过 , 人们 也 注意到 美国 政府 已 一再 宣布 反对 这项 法案 , 克林顿 总统 也 一再 声称 " 将 否决 这一 法案 " .
法案 能够 加强 台湾 安全 吗
" 加强 台湾 安全 法案 " 不可能 加强 台湾 的 安全 , 只会 给 台湾 同胞 带来 更大 的 不安全 .
岛内 " 台独 " 势力 更是 欢欣鼓舞 , 要 向 美国 的 反华 势力 " 致敬 " .
美国 反华 势力 和 岛内 分裂 势力 不要 高兴 得 太 早 .
因此 , 这一 法案 如果 最后 获得 通过 , 势必 要 加剧 台湾海峡 的 紧张 局势 , 损害 亚太地区 的 和平 和 稳定 .
需要 指出 的 是 , 国际 反华 势力 和 岛内 分裂 势力 的 猖狂 活动 , 只会 把 台湾 推向 战争 的 边缘 , 何 谈 安全 ?
正如 白宫 发言人 所 说 , 克林顿 政府 不会 接受 这一 法案 , 因为 它 " 将 给 该 地区 带来 不安 " .
这一 法案 能否 成为 法律 , 还 有待于 参议院 的 审议 和 通过 , 尤其 还需要 美国 总统 的 签署 .
如何 解决 台湾 问题 , 完成 中国 的 统一 大业 , 是 中国人民 自己的 事 , 美国 反华 政客 不要 低估 了 中国人民 维护 国家 主权 和 领土完整 的 决心 和 能力 .
中国政府 对 " 加强 台湾 安全 法案 " 这一 严重 干涉 中国 内政 , 公开 支持 " 台独 " 分裂 势力 的 法案 表明 了 严正 立场 .
美国 也 早已 宣布 , 不支持 " 台湾 独立 " , 不支持 " 两 个 中国 " 或 " 一 中 一台 " , 不支持 台湾 加入 以 国家 为 成员 的 国际组织 .
教育 开展 得 扎扎实实 , 取得 了 可喜 成果 .
大家 谈到 , 保卫 人民 的 和平 劳动 , 维护 国家 主权 和 领土完整 , 是 宪法 赋予 人民解放军 的 神圣 使命 , 也是 我军 根本职能 在 新 的 历史 时期 的 最 集中 体现 .
无论 过去 , 现在 和 将来 , 人民解放军 都要 坚定不移 地 以 国家 , 民族 的 意志 为 最高 意志 , 以 国家 , 民族 的 利益 为 最高 利益 .
为了 国家 的 统一 和 人民 的 幸福 , 我们 也 一定 能 象 革命 前辈 一样 , 不惜 承担 最大 的 牺牲 , 决不 允许 祖国 的 一 寸 领土 分裂 出去 .
开展 教育 先行 的 部队 党委 引导 官兵 以 " 面对 复杂 的 国际 形势 , 如何 打赢 未来 高技术 条件 下 的 局部战争 " 为 题 , 展开 群众性 大 讨论 .
大家 谈到 , 不论 科学技术 如何 发展 , 战争 胜负 的 决定 因素 永远 是 人 而不是 物 ; 我们 打 的 是 正义战争 , 正义 之 师 是 不可战胜 的 .
把 教育 的 过程 作为 做好 军事 斗争 准备 的 过程 , 把 教育 中 焕发出 来 的 热情 转化为 搞好 科技 练兵 的 实际 行动 , 是 南京 军区 某 部队 开展 这次 教育 的 显著 特点 .
教育 中 , 官兵 们 认真 查找 在 军事 斗争 准备 中 存在 的 薄弱环节 .
目前 , 部队 上下 掀起 了 群众性 科技 练兵 的 热潮 , 一大批 训练 标兵 , 技术 能手 脱颖而出 , 部队 整体 作战 能力 有了 新 的 提高 .
新春 伊始 , 教育 便 成了 举国 关心 的 热门话题 .
国运 兴衰 系于 教育 , 祖国 富强 要 靠 科技 .
科教兴国 , 关键 在 科技 , 基础 是 教育 , 二者 相辅相成 , 缺一不可 .
去年 相继 召开 的 两 个 全国性 大会 , 把 科教兴国 的 战鼓 擂 得 响彻 神州 大地 - - - 先是 1999年6月 在 北京 召开 的 第三次 全国 教育 工作会议 .
放眼 神州 大地 , 1999年 科教兴国 战略 得到 了 实实在在 的 落实 : 基础 研究 稳步 进行 .
金秋 十月 , 旨在 促进 中国 与 世界 各国 的 经济 技术 合作 的 首届 中国 国际 高新技术 成果 交易会 在 深圳 召开 , 第一天 科技 成果 交易额 就 达 60多亿 元 ;
在 20世纪末 , 从 普通 百姓 到 政府 官员 , 都 切切实实 感受到 了 科教兴国 的 坚实 步伐 .
旨在 从 根本上 解决 与 经济 脱节 的 科技 , 教育 改革 在 1999年 取得 了 重大 突破
怎样 才能 把 科教兴国 战略 真正 落到 实处 ?
代表 , 委员 们 指出 , 党中央 , 国务院 的 这一 决策 可谓 切中 肯綮 , 抓住 了 问题 的 关键 .
去年7月1日 , 经贸委 管理 的 10个 国家 局 所属 242个 科研 院所 全部 企业化 . 科技 体制改革 迈出 了 实质性 的 一步 .
今年 年初 , 北京 有色金属 研究 总 院 第 一个 从 国家工商行政管理局 捧回 了 企业法人 执照 , 实现 了 由 事业单位 向 科技 企业 的 历史性 转变 .
教育 改革 同样 势在必行 .
面对 新 的 形势 , 教育 思想 , 教育 体制 和 结构 , 教育 内容 与 方法 , 同 社会主义 现代化 建设 发展 的 需要 不 相适应 的 矛盾 , 已经 日益 显露出 来 .
国务院 总理 朱 镕基 指出 , 加快 教育 发展 主要 靠 改革 .
谈及 此事 , 九 届 全国 政协 委员 黄人健 言辞 颇为 激动 : " 喊 了 多年 的 向 素质教育 转变 终于 有了 突破性 的 实际 行动 .
随着 这项 工作 的 不断 深入 , 全国 的 孩子们 将 从 沉重 的 课业 负担 中 解放 出来 .
我 真诚 地 希望 , 德智体 美 全面 发展 将 不再 是 一 句 空话 ! "
" 冰冻三尺 , 非 一日 之 寒 . "
无论 是 科研 院所 的 转制 , 还是 教育 体制 观念 的 改革 , 都 才 进入 攻坚 阶段 .
代表 , 委员 们 认为 , 在 看到 挑战 , 认识 不足 的 同时 , 更 应 看到 我们 千载难逢 的 历史 机遇 .
" 机不可失 , 时不再来 . "
" 两岸 猿 声 啼 不住 , 轻舟 已过 万 重 山 . "
按 有关 规定 , 在 服刑 期间 获 保外就医 的 犯人 , 仍须 遵守 有关 规定 , 包括 未经 批准 , 不得 与 外界 有 任何 接触 .
在 狱中 , 陈 以 散步 打网球 作为 健身 方式 . 患 老人 病 春节 前 保 外
据称 , 狱中 的 陈希同 可以 订阅 国内 各种 报纸 看 电视 , 而 陈希同 最 喜欢 阅读 的 是 " 北京 日报 " 和 " 北京 晚报 " .
陈希同 的 午餐 是 两 菜 一 汤 , 晚餐 则 非常 丰富 , 享有 四 菜 一 汤 的 特殊 优惠 .
据悉 , 陈希同 刚 入 秦 城 监狱 时 的 情绪 并 不稳定 , 北京 政坛 曾经 一度 流传 陈希同 在 狱中 割 脉 自杀 的 消息 .
陈希同 是 中共 执政 以来 因 贪污 玩忽职守 被 判刑 的 第一位 中共 政治局 委员 .
首 名 判刑 政治局 委员
九五年四月 , 北京市 常务 副市长 王宝山 因 涉及 无锡 巨额 非法 集资 案 而 吞 枪 自尽 , 引发 京城 政坛 大 地震 .
至 九七年 秋 中共 十五 大 前夕 , 陈希同 被 开除 党籍 及 革除 政治局 委员 要职 , 交 司法机关 处置 .
陈希同 不服 , 提出 上诉 , 最高人民法院 於 同年 八月二十日 作出 终审 裁定 , 维持 原判 , 陈希同 即时 入狱 .
一九九九年十二月下旬 , 陈水扁 发表 所谓 " 宪 改 白皮书 " , 作为 其 竞选 政策 主张 的 重要 部分 .
然而 无论 是 其 竞选 文 宣 的 主轴 还是 关於 两岸 关系 定位 的 相关 主张 , 都 贯穿 了 " 台湾 独立 " 的 基本 精神 .
以此 可见 , 陈水扁 鼓吹 推动 " 宪 改 " 以 确立 " 台湾 主权 独立 " 主张 绝非偶然 , 而是 其 竞选 文 宣 中 " 台独 " 理念 的 必然 延伸 .
所谓 " 新 中间路线 " 只不过 是 粉饰 民进党 " 台独 " 主张 的 幌子 .
台独 本性 不可避免 的 暴露 .
陈水扁 是 一个 激进 的 " 台独 " 人士 , 同时 是 一个 典型 的 投机 政客 , 他 善 於 耍弄 政治 手腕 , 擅长 利用 新闻 媒体 , 作秀 造势 , 伪装 自己 .
然而 , 在 某些 重大 事件 中 , 他 的 " 台独 " 本性 便 暴露无遗 .
玩弄 两面 手法 , 自恃 高明 .
在 竞选 文 宣 中 , 陈水扁 一方面 以 " 两 个 国家 的 特殊 关系 " 来 定位 两岸 关系 , 并且 主张 通过 " 宪 改 " 加以 落实 .
陈水扁 以 两面 手法 企图 欺骗 台湾 社会 , 蒙蔽 广大 民众 .
此次 陈水扁 的 论调 再次 引起 台湾 社会 的 警觉 .
稳定 票源 , 扩大 支持 基础 .
然而 , 事与愿违 , 此举 引起 台湾 社会 的 强烈 反弹 和 国际 社会 的 严重 关注 , 迫使 陈水扁 出面 辩解 , 企图 消除 不利 影响 .
由於 中国政府 和 国际 舆论 的 强大 压力 , 台湾 当局 目前 尚未 铤而走险 地 以 " 两国 论 " 进行 " 修宪 修 法 " .
然而 , 如何 突破 " 两国 论 " 所 造成 的 两岸 政治 僵局 , 改善 和 发展 两岸 关系 , 这一 政治 抉择 尤为 突出 地 摆 在 三月 之后 的 继任者 面前 .
陈水扁 的 论调 从 根本上 违背 台湾 民意 , 严重 危及 台湾 民众 的 安全 和 利益 , 势 将 无法 逃脱 失败 的 命运 .
在 这次 " 两会 " 将要 提交 全国人大 和 政协 审议 的 各种 工作报告 中 , 朱 鎔 基 总理 的 政府 工作报告 是 最 引人注目 的 .
据 有关 人士 介绍 , 这 份 政府 工作报告 内容 充实 , 立意 深远 .
回顾 一九九九年 , 可谓 大事 多 , 难点 多 , 突发 事件 多 .
在 纷纭复杂 的 局势 面前 , 中国政府 经受住 了 各种 严峻 考验 , 在 政治 和 外交 上 取得 了 诸多 胜利 .
虽然 去年 出口 开始 回升 , 今年中 国 有望 加入 世 贸 组织 , 但是 在 中国政府 看来 , 今年 外经贸 工作 的 难度 仍然 很大 .
因此 , 政府 将 进一步 扩大 出口 , 利用 外资 和 加快 外贸 体制改革 列为 今年 工作 的 一个 重点 .
据了解 , 关於 中国 加入 WTO 问题 , 政府 工作报告 所 用 的 笔墨 并 不算 多 , 显示 了 政府 态度 的 谨慎 低调 .
事实上 , 目前 , 政府 各 部门 正在 根据 世 贸 组织 的 要求 和 中国 的 承诺 , 修订 和 完善 有关 政策 法规 .
各行各业 也 在 研究 和 提出 有 针对性 的 , 可 操作 的 应对 措施 , 以 迎接 " 入世 " 对 中国 带来 的 压力 和 挑战 .
加强 国防 现代化 建设 是 中国 经济 建设 和 国家 长治久安 的 重要 保证 .
一九九九年 是 冷战 结束 后 国际 形势 和 国际 关系 变化 最大 的 一 年 .
面对 国际 风云 , 中国 坚持 原则 , 反对 霸权 , 维护 和平 , 展示 了 中国 负责任 的 大国 形 像 .
今年 , 中国政府 将 继续 坚持 独立自主 的 和平 外交 政策 , 坚决 维护 中国 的 独立 主权 , 领土完整 和 民族 尊严 , 反对 霸权主义 , 维护 世界和平 .
因此 , 在 朱 鎔 基 所 作 的 政府 工作报告 中 , 对 台湾 问题 的 阐述 占有 相当 的 篇幅 .
" 一个 中国 的 原则 与 台湾 问题 " 白皮书 的 发表 引起 了 海内外 舆论 的 强烈 反响 .
为了 及时 反映 公众 的 看法 , 中国 社会调查 事务所 在 北京 , 上 海 , 广州 , 长沙 , 武汉 , 重庆 , 哈尔滨 等 城市 进行 了 快速 电话 调查 , 共 获得 有效 样本 一千六百八十九 份 .
白皮书 中 提出 的 " 如果 台湾 当局 无限期 地 拒绝 通过 和平谈判 解决 两岸 统一 问题 " 就 可能 被迫 动武 , 是 设立 " 没有 讲 时间表 的 时间表 " .
但是 , 如果 台湾 当局 一意孤行 地 搞 台独 , 那麽 , 我们 唯一 的 选择 是 不得不 使用 武力 , 这是 没有 办法 的 办法 , 是 台湾 当局 迫使 大陆 这样 做 的 .
这位 资深 台湾 问题 专家 认为 , 在 这种 情况 下 , 两岸 统一 的 速度 将 加快 , 快 则 三 年 五 年 , 慢 则 不会 超过 十年 , 台湾 问题 将 获 基本 解决 .
李家泉 指出 , 台湾 当局 领导人 选举 在 即 , 在 对待 两岸 关系 问题 上 , 主要 的 候选人 相信 除了 陈水扁 以外 , 谁 当选 都会 比 李登辉 强 .
对 於 陈水扁 是否 当选 的 问题 , 我的 看法 有 三点 . 第一 , 反对 .
对 於 他 的 台独 党纲 , 坚决斗争 , 决不 妥协 .
第二 , 不怕 .
第三 , 认真 对待 , 积极 准备 ; 战略 上 藐视 , 战术 上 重视 .
战术 上 重视 , 即 我们 要 积极 准备 , 不 战 则 矣 , 战 则 必胜 .
李家泉 教授 分析 说 , 假如 陈水扁 当选 , 存在 两种 可能 .
第 一种 可能 是 他 宣布 不 搞 " 台独 " , 但 这种 可能性 不大 .
如果 陈水扁 执政 , 即使 他 本人 对 民进党 转型 有 想法 , 拥护 他 上台 的 人 也 不 允许 他 修改 " 台独 " 党纲 .
而 他 的 当选 势必 鼓励 岛内 " 台独 " 分子 大 搞 分裂 活动 , 增加 反华 势力 对 " 台独 " 的 幻想 .
第二 种 可能 是 陈水扁 不 宣布 独立 , 但 也 不 修改 " 台独 " 党纲 .
李家泉 指出 , 民进党 主张 的 " 台独 " 是 没有 前途 的 , 顽固 坚持 台独 路线 将 走进 死胡同 .
第二 是 台湾 岛内 多数人 不会 跟 著 陈水扁 走 , 其 " 台独 " 主张 影响 范围 有限 .
第三 , 民进党 内部 对 是否 走 强硬 的 " 台独 " 路线 存在 分歧 .
民进党 内部 可以说是 四分五裂 , 存在 各种 派系 , 有 一部分 人 并不 坚定 追求 台独 .
第四 , 国际 因素 .
他 说 , 面对 " 台独 " 必然 失败 的 这样 一种 结果 , 稍有 政治 头脑 的 人 应该 考虑到 民进党 的 转型 , 在 这 方面 , 民进党 内部 争吵 得 很 厉害 .
从 有利 於 民进党 的 发展 来讲 , 我 认为 应当 转型 , 这 至少 应当 包括 两层 涵义 .
一是 台湾 民进党 应当 改名 .
改称 中国 民进党 或者 中国 台湾 地区 民进党 . 第二 是 修改 " 台独 " 党纲 .
民进党 不要 再 搞 " 台湾 独立 " , 或者 " 台湾 共和国 " .
台湾 过去 没有 独立 过 , 现在 不能 独立 , 将来 永远 也 不 容许 台湾 独立 .
民进党 的 政治 目标 应当 是 建立 中国 台湾 地区 民主 自治 政府 , 把 爱 台湾 , 爱 祖国 结合 起来 , 才有 前途 .
依法 治 教 是 在 教育 领域 落实 依法 治军 方针 的 具体 体现 .
新 的 千年 是 新 的 起点 .
科技 练兵 是 我军 训练 史 上一次 具有 里程碑 意义 的 深刻 变革 .
应该 看到 , 我军 从 传统 训练 向 科技 练兵 转变 , 从 训练 思想 观念 到 练 谌 莘 法 , 从 训练 机制 到 保障 方式 等 , 还有 许多 问题 亟需 解决 , 这场 深刻 的 军事 变革 刚刚 拉 幕 .
江主席 多次 强调 : " 开展 科技 练兵 , 依靠 科技 进步 提高 训练 质量 , 缩小 训练 与 实战 的 差距 , 这个 方向 很 对 . "
" 这件事 要 坚持不懈 地 抓 下去 , 使 部队 应付 高技术 战争 的 能力 有一个 显著 的 提高 . "
深化 科技 练兵 , 是 我军 着眼 时代 发展 所 作出 的 战略 选择 .
改变 战斗力 增长 方式 , 走 一条 新 的 训练 发展 路子 , 唯一 的 选择 是 向 科技 要 战斗力 .
正 因为 如此 , 我们 要 以 追赶 潮头 的 紧迫 校 力 深化 科技 练兵 , 谋求 军事训练 的 跨越 式 发展 .
深化 科技 练兵 , 是 军事 斗争 准备 对 我军 训练 提出 的 紧迫 任务 .
世纪之交 , 科索沃 战火 再一次 警示 , 高技术 战争 离 我们 并不 遥远 ; " 台独 " 势力 的 日益 猖獗 表明 , 祖国 统一 的 氛 锐 复杂 .
捍卫 国家 的 安全 , 统一 和 领土完整 , 是 我军 的 神圣 使命 .
未来 的 仗 在 呒 际 跆 跫 下 打 , 平时 的 兵 就要 在 高技术 背景 下 练 .
深化 科技 练兵 , 也是 军队 现代化 建设 发展 对 部队 训练 提出 的 客观 要求 .
当前 , 科学技术 的 迅猛 发展 , 为 部 由 罨 技 练兵 提供 了 良好 的 机遇 .
我们 要 充分 利用 各种 有利 条件 , 加快 深化 科技 练兵 的 步伐 世纪之交 , 挑战 严峻 , 机遇 难得 .
一旦 技术 可以 扩展 活动 空间 , 国家 间 便 可能 以 其 为 利器 本着 " 先 占先 用 " 的 原则 箍 " 领土 " 和 " 主权 " 之 战 .
新世纪 - - - 网络 世纪 , 神奇 的 " 网络 领土 " 主权 之争 已 帷幕 , 并 呈现出 愈演愈烈 的 发展 趋势 .
● 网络 世纪 : " 第四 领土 " 浮 出来
技术 能不能 引起 " 领土 " 和 " 主权 " 的 争夺 , 其中 一个 关键 是 看 其 能否 扩大 国家 袢 ± 益 的 新 空间 , 并且 是否 有能力 管辖 好 这 片 " 新 空间 " .
一百 年 以前 , 由于 氢气 球 的 发明 , 使 人类 第一次 离开 了 地面 .
今天 , 网络 世纪 所 催生 的 " 第四 领土 " 与 " 第三 领土 " 的 争夺 紧密 相关 .
在 网络 世纪 里 , 一个 国家 的 经济 主权 , 政治 主权 , 文化 主权 , 军事 安全 等 都 越来越 依赖 于 " 虚拟 领土 " 的 有效 管辖 .
在 这个 空间 里 虽然 没有 高楼大厦 , 没有 界碑 , 但 其 流动 的 信息 甚至 比 蕴藏 的 石油 资源 更为 重要 , 它 与 捍卫 领空 权 , 领海 权 和 领土 权 具有 同等 战略 意义 .
今天 , 一个 国家 在 维护 其 陆地 , 领海 , 领空 主权 的 同时 , 只有 充分 挖掘 此 " 虚拟 领土 " 的 潜力 , 并 实施 有效的 管辖 , 这个 国家 的 主权 才是 完整 的 .
● 网络 世界 : " 虚拟 国界 " 很 朦胧
历史上 , 技术 不但 催生 了 " 领土 " , 也 使 国界 不断 发生 变化 .
而 当前 的 网络 世界 , 新技术 层出不穷 , 网络 空间 与 " 边界 " 更加 复杂 多变 .
整个 网络 世界 是 由 各个 层次 " 自治 系统 " 组成 的 " lnternet " .
从 这一 角度 来 理解 , " 防火墙 " 和 " 密码 " 组成 了 虚拟 国家 的 第 一道 边界 .
但 这 仅 是 虚拟 国界 一个 最 基本 的 要素 , 而 更 重要 的 是 外来 " 信息 " 管辖权 .
目前 , 东盟 成员国 一致 认为 , 必须 制定 相应的 法规 , 既 促进 互联网 的 发展 , 又要 ; す 家 的 利益 .
联合国 教科文 组织 官员 也 倡议 , 制定 全球 都 能 接受 的 网络 空间 " 法 " .
正是 这样 , 一个 朦胧 的 虚拟 国界 , 导致 了 虚拟 领土 和 主权 争夺 的 隐蔽性 和 复杂性 .
要 在 网络 主权 的 争夺 中 获得 主动权 , 核心 是 提高 其 网络 与 信息 的 竞争力 .
网络 主权 竞争 作为 一种 协作 式 的 竞争 , 规则 还 很 不 明朗 .
网络 竞争 的 空间 还 在 不 侠 大 , 只要 抓住 机遇 , 各个 国家 都 有可能 成为 拥有 主权 的 网上 " 蜘蛛 " .
网络 争雄 的 关键 是 要 抢夺 网络 空间 的 " 高 边疆 " .
无论 是 克林顿 把 信息高速公路 弊 魇 界 争雄 的 武器 , 还是 肯尼迪 宣称 的 " 谁 控制 太空 谁 就 控制 了 地球 " , 都是 " 高 边疆 理论 " 的 具体化 .
美国 网络 现在 占 主导 地位 , 并 不仅仅 由于 自己 是 网络 的 发源地 , 而是 其 国民 已 具 噶 撕 强 的 网络 观念 , 从而 造就 了 无数 的 " 小 蜘蛛 " .
互联网 , 一场 由 美国人 ⑵ 鸩 主导 游戏 规则 的 革命 .
长期以来 , 美国 凭借 其 技术 优势 和 信息 优势 , 到处 施展 霸权 拳脚 .
一是 大 闳 胪 缡 樱 如 我国 从 1992年6月 开始 , 多次 提出 加入 Internet , 但 美国 则 以 种种 理由 加以 拒绝 , 直至 1994年4月初 才 同意 加入 .
二 是 采用 不 正当 手段 , 人为 地 阻碍 他国 网络 技术 的 进步 , 实质上 是 夺 他国 在 网络 空间 与其 信息 共享 .
三 是 大 搞 " 密码 " 霸权 , 威胁 他国 网络 空间 的 信息安全 缰 出口 技术 明显 落后 的 密码 芯片 , 且 常 给 密 匙 芯片 中 留 " 后门 " .
四 是 采用 各种 手段 大 阃 经济 霸权 , 克林顿 从 1998年7月 开始 , 不停 地 向 世 贸 组织 WTO 施加压力 , 要求 其 通过 电 由 涛 " 零关税 " 的 提案 .
现在 , 包括 欧洲 国家 在内 都 已 识别 了 美国 的 网络 霸权 , 都 在 努力 探寻 发展 新 路 .
互联网 是 为 防止 物理 摧毁 而 设计 , 并没 充分 考虑 其 信息 传输 的 安全性 , 尽管 后来 煌 5 " 打 补丁 " , 还是 非常 脆弱 .
海湾战争 中 , 伊拉克 部分 防空 指挥 系统 由于 买 了 美军 特工 嵌入 病毒 芯片 的 打印机 渫 络 被 遥控 激活 的 病毒 所 瘫痪 .
" 中新社 北京 三月二日 电 " ( 记者 陈建 ) 国务院 副总理 钱其琛 今天 下午 在京 指出 , 促进 和 保护 人权 , 不仅 要 说 得 好 , 更 要 做 得 好 .
由於 国情 不同 , 各国 在 人权 问题 上 有 不同 看法 是 正常 的 .
对 於 分歧 , 搞 对抗 不是 解决 办法 , 还是 对话 好 .
钱其琛 在 中南海 紫光阁 会见 来 京 出席 第八 届 亚太 人权 研讨会 的 联合国 人权 事务 高级专员 罗宾逊 夫人 时 这样 说 .
钱其琛 说 , 在 中国 这样的 人口 大国 里 , 对 促进 和 保护 人权 , 中国 更 强调 " 做 " .
他 称 : " 目前 , 中国 的 人权 状况 正 处 於 历史 最好 时期 . 对此 , 全体 中国人民 是 满意 的 .
这 也是 国际 社会 普遍 公认 的 事实 . "
罗宾逊 夫人 感谢 中国 主办 此次 人权 研讨会 , 并 称 会议 开 得 很 成功 - - 有助 於 加强 亚太 国家 之间 人权 问题 上 的 交流 与 合作 .
她 积极 评价 近年来 中国 在 促进 和 保护 人权 方面 取得 的 进展 ; 对 中国政府 先后 於 一九九七年 和 一九九八年 签署 联合国 人权 两 公约 表示 欢迎 .
她 说 , 联合国 人权 高专 办公室 愿 与 中国 开展 合作 .
钱其琛 表示 , 中国政府 对 联合国 人权 两 公约 予以 积极 评价 .
自 签署 两 公约 以来 , 有关 立法机关 政府 部门 和 学术 机构 作出 了 大量 全面 细致 的 研究 , 正 为 批准 两 公约 认真 准备 .
今年 以来 , 中国政府 又 作出 实施 西部 开发 的 决定 .
这 对 提高 中国 西部地区 各民族 人民 的 生活水平 和 享受 各项 人权 的 水平 , 意义 重大 .
中国 希望 得到 国际 社会 的 支持 .
中国政府 对 与 联合国 高专 办公室 开展 合作 同样 持 积极 态度 .
第八 届 亚太 人权 研讨会 在 北京 成功 召开 , 就是 中国政府 与 联合国 高专 办 积极 合作 的 结果 .
依法 打击 各类 破坏 经济 秩序 的 犯罪 .
要 依法 平等 保护 各类 诉讼 主体 的 合法权益 , 促进 市场经济 的 健康 发展 .
在 今天 的 外交部 新闻发布会 上 , 朱邦造 简要 介绍 了 唐 外长 访 俄 的 有关 情况 , 并 对 中俄 关系 发展 作 了 简短 的 评价 .
应 俄罗斯 外长 伊万诺夫 的 邀请 , 唐家璇 外长 於 二月二十八日至三月一日 对 俄罗斯 进行 了 正式 访问 , 於 今天 回国 .
访问 期间 , 俄 代总统 兼 政府 总理 普京 会见 了 唐 外长 , 两国 外长 举行 了 会谈 .
唐 外长 向 普京 代总统 转交 了 江泽民 主席 的 信 , 江主席 在 信 中 对 中俄 战略 协作 伙伴 关系 的 良好 发展 给予 高度 评价 .
在 会见 中 普京 强调 , 俄方 将 恪守 双方 历次 发表 的 联合 文件 所 确定 的 各项 原则 .
普京 指出 , 两国 高层 领导人 保持 定期 会晤 对 发展 和 深化 俄中 战略 协作 伙伴 关系 至关重要 .
双方 重申 今年 将 再次 举行 中俄 最高级 会晤 ; 并 将 认真 准备 中俄 总理 定期 会晤 .
朱邦造 说 , 两国 外长 就 双边 关系 和 当前 国际局势 中 的 重大 问题 充分 交换 了 意见 , 并 达成 了 广泛 一致 .
双方 满意 地 指出 , 中俄 相互 协作 不 针对 第三 国 , 这种 协作 正 日益 成为 推动 世界 多极化 和 建立 公正 合理 的 国际 秩序 的 重要 因素 .
他 指出 , 双方 强调 , 任何 旨在 破坏 主权国家 领土完整 的 行为 都是 不能 接受 的 .
俄方 重申 将 坚定不移 地 奉行 一个 中国 的 立场 .
中方 表示 支持 俄 政府 在 车臣 采取 的 反 恐怖主义 行动 .
访问 期间 , 双方 签署 了 中俄 政府 间 关於 公民 相互 往来 的 协定 及 关于 互 免 团体 旅游 签证 的 协定 .
访问 结束 时 发表 了 唐家璇 外长 访问 俄罗斯 联合 新闻公报 .
这位 发言人 最后 表示 , 中国 相信 克列巴诺夫 副总理 对 中国 的 访问 将对 两国 之间 战略 协作 伙伴 关系 的 发展 起到 积极 的 推动作用 .
历经 五十 年 不平凡 的 历程 , 中国 军队 已 由 单一 的 陆军 发展 成为 陆军 海军 空军 第二 炮兵 诸 军兵种 合成 的 强大 军队 .
该片 各 集 独立 成章 , 又 共 成 一体 , 场面 宏大 , 气势磅礴 .
片 中 的 训练 演习 场面 都是 军队 电视 工作者 实地 现场 拍摄 , 充分 发挥 电视 纪录片 真实感 人 的 特点 , 无论 从 整体 构成 到 具 象 场景 , 都 给人以 强烈 的 视觉 冲击力 .
该片 共 十五 集 , 将 於 三月三日 晚 八时三十分 在 中央电视台 第四 套 节目 播出 , 每 集 三十分钟 .
( 第四十八 号 ) 朱邦造 谈 美国 太平洋 舰队 总部 司令 访华 " 中新社 北京 三月二日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 美国 太平洋 舰队 总部 司令 布莱尔 此次 访华 将 有利 於 促进 双方 相互 了解 .
美国 太平洋 舰队 总部 司令 布莱尔 今天 结束 对 中国 的 访问 , 返回 美国 .
有 报道说 , 访华 期间 , 他 发表 了 口头 声明 表示 , 中美 双方 在 台湾 问题 上 取得 了 有 实质 内涵 的 交换意见 .
在 今天 的 外交部 新闻发布会 上 , 朱邦造 向 记者 介绍 了 布莱尔 上将 的 访华 情况 .
他 指出 , 布莱尔 一行 是 去年五月 炸 馆 事件 以来 , 正式 访华 的 第 一个 美国 高级 军事 代表团 .
布莱尔 一行 表示 , 美方 将 坚持 " 一个 中国 " 和 有关 承诺 .
朱邦造 说 , 此次 访华 有利 於 促进 双方 相互 了解 .
应 中国人民解放军 总参谋部 邀请 , 美国 太平洋 舰队 总部 司令 布莱尔 上将 , 於 二月二十七日至三月二日 访问 北京 和 南京 .
在此 期间 , 中央军委 副主席 国务委员 兼 国防部长 迟浩田 上将 , 中央军委 委员 总参谋长 傅全有 上将 分别 予以 会见 .
布莱尔 还 和 熊光楷 副总 长 外交部 副部长 王光亚 等 就 国际 和 地区 安全 中美 双边 关系 等 问题 广泛 交换 了 意见 , 并 参观 了 有关 军事 单位 .
二月二十九日 外交部 副部长 王光亚 会见 了 布莱尔 一行 , 会见 中 双方 就 中美 关系 和 共同 关心 的 问题 交换 了 意见 .
布莱尔 表示 , 美国 政府 的 政策 仍然 是 坚持 " 一个 中国 " 的 原则 .
美方 愿意 恪守 中美 三 个 联合公报 和 " 三 不 " 的 承诺 .
( 第五十三 号 ) 朱邦造 称 , 中欧 双方 进行 部长级 会谈 条件 已经 成熟 . " 中新社 北京 三月二日 电 " 外交部 发言人 朱邦造 今天 在此间 称 , 中欧 双方 进行 部长级 会谈 条件 已经 成熟 .
二月二十一日至二十四日 , 以外 经贸部 首席 谈判 代表 龙永图 为首 的 中国 代表团 和 以 欧盟 贸易 总 司 司长 贝 泽 勒 为首 的 欧盟 代表团 就 中国 加入 世 贸 组织 问题 进行 了 双边 磋商 .
朱邦造 说 , 磋商 结束 后 , 龙永图 表示 , 通过 一月 在 布鲁塞尔 以及 该 次 在 北京 的 两 轮 磋商 , 中欧 双方 的 谈判 立场 已经 十分 接近 了 .
中方 认为 , 双方 进行 部长级 会谈 条件 已经 成熟 .
这位 发言人 表示 , 中国 外经贸 部 部长 石广生 表示 欢迎 欧盟 贸易 委员 拉 米 访华 , 以便 最终 结束 中欧 关於 中国 加入 世 贸 组织 的 谈判 .
新华社 北京 3月2日 电 人民日报 3月3日 社论 : 高扬 团结 民主 的 旗帜 - - 热烈 祝贺 全国 政协 九 届 三 次 会议 开幕 全国 政协 九 届 三 次 会议 今天 在 北京 隆重 开幕 .
这是 世纪之交 的 一次 重要 会议 , 负有 特殊 使命 , 意义 非同寻常 .
我们 向 来自 祖国 各地 , 身负 重任 的 政协 委员 表示 热烈 祝贺 !
人民政协 已经 走过 五十 多年 的 光辉 历程 .
新中国 发展 壮大 的 历史 , 就是 在 中国共产党 领导 下 坚持 多党合作 和 政治 协商 制度 , 坚持 全国人民 团结 奋斗 的 历史 .
半个 世纪 以来 , 人民政协 在 国家 政治 , 经济 和 社会生活 中 , 发挥 着 不可 替代 的 作用 , 积累 了 丰富 的 , 宝贵 的 经验 .
这就 为 在 新 的 世纪 做好 人民政协 工作 , 指明 了 方向 , 提出 了 方针 原则 .
过去 的 一 年 , 是 我们 国家 发展 历史上 极 不平凡 的 一 年 .
在 这些 活动 中 , 人民政协 牢牢 把握 团结 和 民主 两 大 主题 , 紧紧 围绕 中心 , 服务 大局 , 协商 国 是 , 做出 了 重要 贡献 .
在 这 世纪 交替 , 千年 更迭 的 重要 历史 关头 , 世界 各国 都 在 规划 自己 , 国际 竞争 将会 更加 激烈 .
我们 要想 在 新 的 世纪 争取 更加 有利 的 位置 , 实现 中华民族 的 伟大 复兴 , 需要 付出 更大 的 努力 , 需要 人民政协 更高地 举起 团结 民主 的 旗帜 , 发挥 更大 的 作用 .
人民政协 的 团结 , 是 在 共同 大 目标 下 的 团结 , 是 坚持 求同存异 , 体谅 包容 原则 的 团结 .
人民政协 的 民主 , 是 以 协商 讨论 , 建言 献策 , 民主 监督 为 主要 内容 的 民主 , 是 具有 中国 特色 的 人民 民主 .
要 探索 新 形势 下 加强 社会主义 民主 建设 的 有效 形式 , 进一步 建立 健全 规范 有序 , 切实 有效的 民主 监督 机制 .
坚持 并 不断 完善 这种 民主 形式 , 是 发展 社会主义 民主政治 , 建设 有 中国 特色 社会主义 的 必然 要求 和 重要 内容 .
预祝 大会 圆满 成功 !
" 中新社 北京 三月二日 电 " ( 记者 陈建 ) 国家主席 江泽民 今天 会见 美国 前总统 布什 时 说 , 最近 一个 时期 美方 在 台湾 问题 上 的 一些 言行 , 不能不 使 中方 严重 关切 .
中方 希望 美方 妥善 处理 台湾 问题 , 避免 中美 关系 再次 受到 挫折 .
同时 , 他 强调 , 中央政府 在 台湾 问题 上 的 立场 是 一贯 的 .
会见 中 , 江泽民 赞赏 布什 长期以来 为 改善 中美 关系 所 做 的 积极 努力 .
他 简短 回顾 了 过去 一 年 的 中美 关系 : 去年 , 两国 关系 经历 了 较大 波折 , 但 在 九月 间 举行 的 亚太 经 合 组织 会议 期间 , 双方 在 继续 建立 建设性 战略 伙伴 关系 问题 上 达成 共识 .
十一月 间 , 两国 又 签署 了 关於 中国 加入 世 贸 组织 的 双边 协议 , 有力 推动 了 中美 关系 的 改善 和 发展 .
江主席 说 , 中美 关系 来之不易 , 是 双方 共同努力 的 结果 , 也是 二十 多年来 美国 两 党 和 历届 政府 共同努力 的 结果 .
布什 表示 , 他 坚定 支持 中国 加入 世 贸 组织 和 给予 中国 永久 正常 贸易 关系 .
这 符合 美中 双方 的 利益 .
他 将 继续 为 美中 关系 的 发展 作出 不懈 努力 .
他 还 简要 介绍 了 此次 来华 参加 由 美国 CA 电脑 公司 总裁 王嘉廉 先生 创办 的 " 微笑 列车 " 活动 的 情况 .
" 微笑 列车 " 自 去年 起 与 中华 慈善 总会 合作 , 已 成功 为 两千 多位 中国 唇 腭裂 患儿 进行 了 手术 .
布什 一行 是 应 中国人民 对外友好协会 的 邀请 来华 访问 的 .
对外 友协 会长 齐怀远 中央 外办 主任 刘华秋 等 参加 了 会见 .
新华社 北京 3月2日 电 ( 人民日报 记者 武卫政 新华社 记者 尹鸿祝 ) 江泽民 总书记 " 关于 教育 问题 的 谈话 " 发表 后 , 在 全党 , 全社会 特别是 教育界 引起 了 强烈 反响 .
李岚清 在 报告 中 说 , 江泽民 同志 的 重要 谈话 , 从 国运 兴衰 , 民族 复兴 的 高度 , 阐明 了 抓好 教育 和 青少年 思想 工作 的 重大 意义 .
江泽民 总书记 的 重要 谈话 不是 仅仅 针对 个别 偶发 事件 的 , 而是 在 科学分析 国际 形势 与 我国 面临 的 机遇 与 挑战 的 基础 上 , 高屋建瓴 , 高瞻远瞩 地 对 教育 工作 作出 的 深刻 的 分析 .
教育部 部长 陈至立 主持 了 今天 的 报告会 .
北京市 , 天津市 的 区 , 县 和 有关部门 的 负责人 , 以及 部分 大 中小学 的 书记 , 校长 和 教师 代表 近 四千 人 参加 了 报告会 .
作 伙伴 关系 起 推动作用 ( 香港 中国 通讯社 北京 三月二日 电 ) ( 记者 刘克 刚 ) 应 中国政府 邀请 , 俄罗斯 副总理 克里 巴 诺夫 从 今天 起 至 三月四日 对华 正式 访问 .
中国 外交部 发言人 朱邦造 表示 , 俄 副总理 的 这次 访问 , 相信 将对 中俄 之间 战略 协作 伙伴 关系 发展 起 积极 的 推动作用 .
朱邦造 说 , 唐家璇 在 访 俄 期间 双方 重申 今年 将 再 举行 中俄 最高级 会晤 , 并 认真 准备 两国 总理 定期 会晤 .
新华社 北京 3月2日 电 ( 记者 钱彤 ) 国家主席 江泽民 今天 下午 在 中南海 会见 了 美国 前总统 乔治·布什 和 夫人 巴巴拉 · 布什 .
江泽民 对 布什 一行 再次 来华 访问 表示 欢迎 , 并 对 布什 长期以来 为 中美 关系 作出 的 积极 努力 表示 赞赏 .
江泽民 对 过去 一 年 的 中美 关系 作 了 简要 回顾 .
他 说 , 中美 关系 在 去年 经历 了 较大 的 波折 , 但 在 9月 间 举行 的 亚太 经 合 组织 会议 期间 , 双方 在 继续 致力于 建立 建设性 战略 伙伴 关系 的 问题 上 达成 了 共识 .
11月 间 中美 又 签署 了 关于 中国 加入 世界 贸易 组织 的 双边 协议 , 推动 了 中美 关系 的 改善 和 发展 .
他 说 , 我们 愿意 同 美国 两 党 领导人 及 各界人士 加强 接触 , 为 两国 关系 的 改善 和 发展 而 共同努力 .
在 台湾 问题 上 , 江泽民 说 , 最近 一个 时期 美方 的 一些 言行 不能不 使 我们 感到 严重 关切 .
我们 希望 美方 妥善 处理 台湾 问题 , 避免 中美 关系 再次 遭受 挫折 .
江泽民 强调 中央政府 在 台湾 问题 上 的 政策 是 一贯 的 .
布什 表示 很 高兴 有机会 再次 来 中国 访问 .
他 向 江泽民 简要 介绍 了 美国 国内 大选 的 情况 .
布什 表示 他 坚定 地 支持 中国 加入 世 贸 组织 , 支持 给予 中国 永久 正常 贸易 关系 , 这 符合 美中 双方 的 利益 .
他 说 他 将 继续 为 美中 关系 的 发展 作出 不懈 努力 .
布什 还 简要 介绍 了 此次 来华 参加 由 美国 CA 电脑 公司 总裁 王嘉廉 创办 的 " 微笑 列车 " 活动 的 情况 .
" 微笑 列车 " 自 去年 起 与 中华 慈善 总会 合作 , 已经 成功地 为 2000 多位 中国 唇 腭裂 患儿 进行 了 手术 .
布什 一行 是 应 中国人民 对外友好协会 的 邀请 来华 访问 的 .
对外 友协 会长 齐怀远 , 中央 外办 主任 刘华秋 等 参加 了 会见 .
吴仪 说 , 近年来 , 在 两国 领导人 的 直接 推动 下 , 中俄 关系 保持 了 平稳 , 健康 的 良好 发展 势头 , 战略 协作 水平 逐步 提高 , 成果 显著 .
去年 两国 元首 会晤 及 两国 总理 第 4 次 定期 会晤 以来 , 双方 在 达成 协议 的 执行 方面 取得 了 进展 , 双边贸易 得到 了 恢复 性 增长 .
她 说 , 在 当前 国际 形势 下 , 中俄 不断 充实 战略 协作 伙伴 关系 的 具体 内容 , 全面 加强 各 领域 的 合作 十分 重要 .
她 相信 根据 互 信 , 互惠 的 原则 , 开拓 思路 , 转变 观念 , 适应 市场 , 一定 会 使 两国 合作 提高到 一个 新 的 水平 .
克列巴诺夫 表示 , 俄罗斯 十分 重视 同 中国 的 合作 , 对 近年来 取得 的 成就 表示 满意 .
吴仪 介绍 了 中国 西部 大 开发 的 战略 , 表示 俄罗斯 作为 中国 的 邻国 , 具有 地缘 优势 , 中方 欢迎 俄罗斯 参与 西部 开发 .
克列巴诺夫 表示 , 俄罗斯 对 参与 西部 大 开发 很 有 兴趣 , 将 尽 一切 努力 同 中方 开展 合作 .
在此 之前 , 双方 将 召开 定期 会晤 委员会 和 各 分 委 会 会议 .
双方 同意 在 定期 会晤 委员会 下 增设 两国 银行 合作 分 委 会 和 航天 合作 分 委 会 .
克列巴诺夫 是 应 中国政府 邀请 于 今天 抵京 进行 正式 访问 的 .
布莱尔 重申 美方 政策 仍是 坚持 一个 中国 原则 , 愿意 恪守 三 个 公报 .
这是 中国 外交部 发言人 朱邦造 今天 在 例行 记者会 透露 的 .
朱邦造 说 , 应 解放军 总参谋部 的 邀请 , 布莱尔 於 二月二十七日至三月二日 访问 北京 , 南京 .
在 台湾 问题 上 美国 向 中国 作出 了 严肃 的 承诺 , 美国 应 以 实际 行动 取信 於 中国人民 和 国际 社会 , 多 做 一些 有利 於 台海 地区 和平 和 稳定 的 事情 .
这 不仅 极大 地 鼓舞 和 教育 了 当地 的 干部 群众 , 而且 在 全党 和 广大 人民群众 中 产生 了 热烈 反响 .
中央政治局 常委 直接 到 县 ( 市 ) 抓 " 三讲 " , 是 以 江泽民 同志 为 核心 的 党中央 聚精会神 抓 党建 的 一个 重大 举措 .
高度 重视 县 ( 市 ) " 三讲 " , 重 在 实践 , 贵 在 行动 .
在 这 方面 , 中央政治局 常委 已 为 我们 作出 了 表率 .
在 抓 县 ( 市 ) " 三讲 " 的 过程 中 , 中央政治局 常委 同志 带头 做 深入 细致 的 思想 政治 工作 .
要 坚决 反对 那种 只是 把 重视 写 在 纸 上 , 喊 在 嘴 上 , 或者 敷衍 应付 等 不良 作风 .
县 ( 市 ) 承上启下 , 直接 联系 着 广大群众 , 无论 是 所 处 环境 , 素质 状况 和 存在 问题 , 都 有 其 各自 不同 的 特点 .
榜样 的 力量 是 无穷 的 .
我们 一定 要 按照 中央 的 要求 , 乘势 而 上 , 把 县 ( 市 ) " 三讲 " 部署好 , 组织好 , 落实 好 .
新华社 北京 3月2日 电 题 : 政协 大会 : 记者 关注 什 幺 ? ─ ─ 全国 政协 九 届 三 次 会议 新闻发布会 速写 新华社 记者 刘思扬 数百 位 记者 挤 坐 在 新闻 发布 厅 , 数十 架 摄象机 , 照相机 对准 了 新闻 发布 台 … …
全国 政协 九 届 三 次 会议 新闻发言人 田曾佩 今天 下午 在 人民大会堂 举行 首场 新闻发布会 .
" 我 愿意 就 与 本次 政协会议 有关 的 问题 , 回答 各位 记者 的 提问 . " 在 宣读 完 新闻 发布 词 后 , 田曾佩 微笑 着 说 .
一只 只 手 高高 举起 .
" 去年 以来 , 全国 政协 提出 了 哪些 有价值 的 意见 和 建议 ?
被 采纳 的 情况 如何 ? "
一家 电台 的 记者 首先 发问 .
田曾佩 从容 自如 地 回答 : " 去年 全国 政协 专门 举行 了 一次 常委 会议 讨论 环境 与 发展 问题 .
在 综合 常委 们 意见 和 各 专 委 会 调研 成果 的 基础 上 , 形成 了 " 关于 我国 环境保护 若干 问题 的 建议 " .
这 份 建议 受到 中央 领导 同志 和 有关部门 的 高度 重视 .
提出 提案 是 政协 委员 履行 职能 的 重要 方式 .
今年 政协 大会 恢复 在 开幕 会上 作 提案 工作报告 的 做法 , 引起 了 记者 的 浓厚 兴趣 .
北京 一家 报社 记者 请 田曾佩 解释 其中 的 缘由 .
田曾佩 说 : " 在 政协 大会 开幕 会上 作 提案 工作报告 , 始于 政协 一 届 二 次 会议 , 一直 延续到 七 届 二 次 会议 .
因此 , 这次 会议 恢复 在 大会 开幕 会上 作 提案 工作报告 的 做法 . "
田曾佩 话音 刚 落 , 记者 们 又 高高 举手 要求 提问 .
" 社会上 对 加强 监督 的 呼声 很高 .
叶选平 副主席 在 去年 常委会 工作报告 中 强调 要 加大 政协 民主 监督 力度 .
请问 , 一 年来 这 方面 的 工作 有 何 进展 ? "
一家 电视台 记者 问道 .
" 去年 以来 , 全国 政协 加强 了 民主 监督 方面 的 工作 . "
田曾佩 举例说 , " 针对 北京 大气污染 严重 问题 , 政协 委员 们 通过 各种 形式 , 对 北京 环保 工作 提出 意见 , 建议 , 推动 了 北京市 政府 采取 果断 措施 , 治理 大气污染 . "
香港 记者 就 全国 政协 在 廉政建设 方面 如何 发挥作用 发问 .
田曾佩 说 : " 廉政建设 始终 是 人民政协 关注 的 热点 问题 .
政协 委员 们 发挥 自身 优势 , 深入 调查研究 , 积极 建言 献策 , 为 促进 反腐倡廉 发挥 了 重要 作用 .
北京 一家 报社 记者 随之 提问 : " 西部 大 开发 已 成为 当前 的 一个 热门话题 , 人民政协 准备 怎样 参与 这项 工作 ? "
田曾佩 答 : " 这次 政协 大会 还 未 召开 , 大会 秘书处 已经 收到 75 篇 委员 们 关于 西部 大 开发 问题 的 大会 发言 .
会议 期间 , 我们 还将 就 西部 大 开发 问题 举行 一场 中外 记者招待会 . "
祖国 统一 仍是 记者 们 关注 的 焦点 .
有 记者 问 : " 香港 , 澳门 已 回归祖国 .
全国 政协 在 促进 祖国 完全 统一 方面 准备 开展 哪些 工作 ? "
田曾佩 语气 坚定 地 说 : " 台湾 问题 不能 无限期 地 拖 下去 , 必须 尽早 解决 .
新闻发布会 超过 了 预定 时间 , 许多 记者 还 高高 举手 , 争先恐后 要求 提问 .
只要 用 " 三 个 忠实 代表 " 的 精神 指导 全党 的 思想 和 行动 , 我们 的 党 就 一定 能够 带领 全国人民 在 新世纪 创造 新 的 辉煌 .
委员 们 认为 , 讲话 中 对 党 的 建设 重要性 的 精辟 阐述 , 对 我们 进一步 推动 改革开放 和 社会主义建设 事业 具有 深远 的 历史意义 和 重要 的 现实意义 .
戴瑞同 委员 对 记者 说 : " 改革开放 20 年来 的 巨大 变化 , 充分 证明 了 中国 的 事情 必须 依靠 中国共产党 的 正确 领导 .
我们 一定 要 坚持 从严 治 党 , 使 党 的 肌体 更加 健康 , 带领 全国人民 继续 开拓 进取 . "
讲话 从 根本上 代表 了 中国共产党 的 最高 利益 , 也 代表 了 广大 中国人民 的 根本利益 . "
他 说 : " 当今 世界 的 最大 特点 , 是 高 新 科技 迅猛 发展 , 高技术 产业 迅速 崛起 , 知识经济 时代 正在 到来 .
经济 要 发展 , 科技 是 关键 , 教育 是 基础 .
来自 江西省 水上运动 学校 的 李小平 代表 对 江泽民 总书记 的 讲话 感到 深受 鼓舞 .
他 说 : " 江泽民 总书记 关于 我们 党 三 个 ' 代表 ' 的 讲话 , 为 党 的 发展 指明 了 方向 , 说出 了 老百姓 的 心里话 .
在 中国共产党 70 多年 的 历史 中 , 正是 脚踏实地 做好 了 这 三 个 ' 代表 ' , 赢得了 人民 的 拥护 .
如今 , 党领导 全国人民 即将 跨入 新世纪 , 改革 发展 的 任务 更 重 了 .
农村 基层 工作 的 经验 证明 , 这是 一条 真理 .
现在 农村 党 的 基层组织 建设 存在 一些 问题 , 比如 思想 , 作风 , 组织 建设 等 方面 有所 削弱 , 出现 一手 硬 一 手软 的 问题 , 党 的 建设 在 有 的 地方 被 忽视 了 .
农民 有一个 强烈 的 呼声 , 盼 发展 , 盼 富裕 , 更 盼 有一个 坚强有力 的 党支部 , 党委 , 有人 领 着 干 .
党 的 建设 加强 了 , 干部 作风 踏实 了 , 我们 就 一定 能够 加快 西部地区 的 现代化 建设 . "
同时 , 江泽民 主席 强调 , 中央政府 在 台湾 问题 的 立场 是 一贯 的 .
台湾 问题 是 中国 的 内政 .
美国 政府 在 三 个 公报 中 , 已 承认 中国 只有 一个 , 台湾省 是 中国 领土 的 组成部分 .
美国 就 应 尊重 中国 的 主权 和 领土完整 , 不能 鼓吹 和 支持 台湾 走向 分裂 , 不能 制造 两 个 中国 , 不能 支持 台独 .
但是 , 最近 美国 国内 出现 了 违反 三 个 公报 的 言行 , 粗暴 干预 中国 内政 , 这是 中国人民 不能 容忍 的 .
美国 近年 不断 向 台湾 供应 武器 , 正是 台湾海峡 形势 恶化 的 主要 根源 .
这种 说法 是 极其 荒谬 的 .
为什麽 美国 要 阻挠 中国 的 和平 统一 , 以 售 武 的 手段 支持 分裂 活动 呢 ?
把 台湾 推向 不 统一 的 泥 渊 , 怎能 也 算是 符合 美国 的 国家利益 ?
难道 台湾 是 美国 可以 予 取 予 携 的 属 土 ?
美国 这种 表态 , 完全 是 违反 了 国际法 和 中美 三 个 公报 的 原则 的 , 而且 侵犯 了 中国 的 主权 和 领土完整 .
" " 在 一九九六年 , 我们 对 被 视为 威胁 的 事情 作出 适当 的 反应 .
" 洛克哈特 是 指 美国 曾 派出 两 艘 航空母舰 驶 近 台湾 .
美国 还 承认 不 承认 联合国宪章 ?
有人 恐吓 要 出动 炮舰 政策 , 这 又 怎能 吓倒 中国人民 ?
中国人民 清楚 记得 , 一九九六年 , 当时 这 两 艘 母舰 曾 扬言 从 台 峡 中线 驶 过 , 当 人民解放军 提出 警告 之后 , 这 两 艘 母舰 立即 跑到 台湾 岛 以外 几百 海里 .
请问 , 如果 外国 占领 了 波多黎各 , 或者 波多黎各 在 外国 势力 支持 下 宣布 独立 , 脱离 美国 , 美国 使用 不 使用 武力 ?
美国 当然 会 动武 .
很 明显 , 在 关系 国际法 问题 上 , 美国 采用 了 双重 准则 , 美国 重视 自己的 领土完整 , 却 去 践踏 和 漠视 中国 的 领土完整 .
迄今为止 , 克林顿 的 表态 稍为 稳重 , 他 说 中国政府 的 白皮书 , 包含 如何 展开 两岸 对话 的 一些 " 特定 建议 " .
克林顿 重申 支持 一个 中国 原则 .
中美 关系 最 敏感 , 最 关键 的 问题 , 是 台湾 问题 .
美国 一些 官员 最近 的 言论 并 不利 美中 关系 的 发展 , 而且 助长 了 台湾海峡 形势 的 动荡 .
美国 官员 应 谨言慎行 , 以 中美 关系 大局 为重 .
中美 关系 来之不易 , 是 二十 多年来 美国 两 党 和 历届 政府 共同努力 的 结果 .
在 新世纪 里 , 美方 宜 从 战略 眼光 处理 中美 关系 , 不要 因为 大选 的 暂时 政治 利益 , 做出 牺牲 中美 关系 利益 的 事情 .
[ Image ]
心 昨日 下午 抵达 北京 .
民 大会堂 布置 今日 目前 , 中共 已 将 开发 大西北 作 政协 开幕 为 推进 中国 跨世纪 发展 作出 的 重大 式 会场 . 决策 .
江泽民 去年 对此 问题 指出 , ( 中新社 不 开发 西部地区 , 怎 麽 实现 全国 的 ) 现代化 ? 随着 西部 开发 战略 的 落实 , 中央 的 政策 资金 项目 等 将 向 西部 倾斜 .
据 透露 , 中央 今后 每年 将 筹集 七千亿至八千亿 元 , 用 於 西部 大 开发 , 主要 是 重点 建设 公路 铁路 桥梁 水利 输 气 管道 等 基础 设施 .
但 当局 事后 检讨 , 认为 尚未 达 致 如此 效果 .
其中 江泽民 南 巡 讲话 中 提出 的 " 三个代表 " , 原意 是 媲美 於 邓小平 提出 的 " 三 个 有利 於 " 的 , 但 不知 何故 , 宣传 上 并未 有 很好 的 突出 效果 .
京城 的 这 一隅 , 广东话 顿时 成了 通用 语言 .
在 大 自助餐厅 , 中共中央 政治局 委员 广东省 委 书记 李长春 和 代表 们 一样 排队 选 菜 就餐 .
记者 和 李长春 书记 的 聊天 就 从 广东 的 饭菜 开始 .
虽然 粤菜 早已 驰名 天下 , 李长春 也 已 逐渐 习惯 并 对 不少 菜 式 喜欢 , 但 他 最 喜欢 的 还是 家人 做 的 家常 菜 .
李长春 用 广州 话 称赞 厨师 的 手艺 不错 , 照顾 了 南北方 人 的 不同 口味 .
十多年 间 , 李长春 从 东北 到 中原 , 又 从 中原 到 岭南 , 分别 担任 辽宁 河南 广 东三省 的 重要 领导 职务 .
对 这 三 个 类型 完全 不同 的 省份 , 李长春 在 领导 方面 有 哪些 侧重 ?
看得出 , 李长春 对 於 曾经 工作 过 的 地方 非常 有 感情 .
其中 有 几个 市 提出 要 在 二00五年 实现 这一 目标 , 但 省 里 决不会 给 各 市 定 硬指标 , 更 不会 搞 一刀切 .
一切 均 要 实事求是 .
李长春 对 於 前 些 日子 广东省 人大 会议 期间 , 代表 们 充分 行使 监督 权利 , 对 环保 部门 提出 质询 的 行动 表示 赞赏 , 说 这件事 增强 了 民众 的 法律 意识 和 环保 观念 .
聊天 的 最后 一个 话题 是 , 江泽民 总书记 二月十九日至二十五日 南下 广东 视察 , 对 广东 的 发展 予以 肯定 的 同时 , 也 提出 了 很高 的 要求 .
对此 , 李长春 表示 , 广东 全省 正 认真 学习 江泽民 的 指示 .
好象 还有 许多 话题 可以 聊 , 但 几位 人大 代表 也 等 著 和 书记 聊天 , 记者 祗 好 就此 打住 .
新华社 北京 3月3日 电 ( 记者 李 诗 佳 李明 江 ) 中央军委 副主席 张万年 上将 今天 在这里 会见 了 俄罗斯 副总理 伊利亚·克列巴诺夫 .
双方 在 亲切 友好 的 气氛 中 就 双边 关系 及 共同 关心 的 国际 和 地区 安全 问题 交换 了 意见 .
张万年 说 , 中俄 友好 关系 的 发展 不仅 符合 两国 人民 的 根本利益 , 也 有利于 亚太地区 和 世界 的 和平 与 稳定 .
中方 对 两国 两 军 关系 在 新世纪 的 美好 发展 前景 充满 信心 .
张万年 表示 深信 , 克列巴诺夫 此次 访华 一定 会 进一步 促进 中俄 两国 在 各个 领域 的 友好 合作 .
克列巴诺夫 说 , 俄中 之间 多层次 多 领域 的 交流 与 合作 是 两国 战略 协作 伙伴 关系 的 重要 组成部分 .
这些 交流 与 合作 有着 广阔 的 发展 前景 , 因为 它 是 建立 在 相互 尊重 主权 , 相互 信任 , 平等互利 的 原则 基础 之上 的 .
克列巴诺夫 祝愿 中俄 战略 协作 伙伴 关系 在 新 形势 下 不断 向 广度 和 深度 发展 .
( 新华社 " 两会 " 快讯 ) 全国 政协 九 届 三 次 会议 开幕 新华社 人民大会堂 3月3日 15时05分 电 中国人民政治协商会议 第九 届 全国 委员会 第三次 会议 今天 下午3时 在 人民大会堂 开幕 .
江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 李瑞环 , 胡锦涛 , 尉健行 , 李岚清 等 党 和 国家 领导人 在 主席 台上 就座 , 祝贺 大会 召开 .
全国 政协 主席 李瑞环 宣布 会议 开始 后 , 全体 起立 , 乐队 奏 中华人民共和国 国歌 .
在 李瑞环 主席 主持 下 , 全国 政协 九 届 三 次 会议 开幕 会 首先 通过 本次 会议 议程 .
今天 的 大会 上 , 还将 提请 委员 们 审议 " 中国人民政治协商会议 章程 修正案 ( 草案 ) " .
叶选平 说 , 2000年 是 世纪 交替 之 年 .
我军 根本职能 教育 正在 全军 和 武警 部队 陆续 展开 .
这是 深入 贯彻 新时期 军事 战略 秸 氲 一项 重要 举措 .
搞好 我军 根本职能 教育 , 是 部队 思想 政治 工作 的 重要 任务 和 经常性 课题 .
新 形势 下 深入 进行 我军 根本职能 教育 , 对于 促进 科技 练兵 活动 持续 开展 , 做好 军事 斗争 准备 , 推动 部队 质量 建设 , 具有 重要 意义 .
各级 要 高度 重视 , 切实 ソ 糇 好 .
要 把 教育 的 着眼点 放在 帮助 官兵 确立 牢固 的 职能 意识 上 .
巩固 国防 , 抵抗 侵略 , N 雷 国 , 保卫 人民 的 和平 劳动 , 是 宪法 赋予 我军 的 神圣 职责 .
" 职能 " 二 字 重 千 钧 .
总之 , 要 通过 教育 , 真正 把 履行 根本职能 的 意识 融入 官兵 思想 , 进入 部队 ぷ 鳌 要 着力 回答 解决 新 形势 下 官兵 关注 的 问题 .
要 认真 搞好 调查研究 , 摸清 官 乃 枷 肼 搏 , 盯 着 问题 搞 教育 .
教育 要 紧贴 军事 斗争 准备 和 科技 练兵 的 实际 .
经验 表明 , 强化 职能 意识 , 一 靠 基 镜 览 灌输 , 二 靠 实践 引导 .
UL 标志 是 美国 以及 北美 地区 公认 的 安全 认证 标志 .
贴 有 这种 标志 的 产品 , 等 於 获得 了 安全 质量 信誉卡 , 容易 被 消费者 接受 .
因此 , UL 标志 是 有关 产品 ( 尤其是 机电 产品 ) 进入 美国 以及 北美 市场 的 通行证 .
国家工商行政管理局 商标 局 已经 核准 UL 标志 注册 为 证明 商标 , 依法 享有 商标 专用 权 .
这次 由 国家 出入境 检验 检疫 局 等 五个 部门 联合 开展 的 打击 假冒 UL 标志 的 活动 为期 半年 .
目前 , 国家 出入境 检验 检疫 局 等 五 部门 已经 开始 根据 各自 的 职责 分工 , 按照 实施 方案 开展 打假 工作 .
由於 UL 标志 的 特殊 作用 , 自 一九九三年 起 , 国内 的 一些 单位 开始 假冒 UL 标志 , 有关 假冒 案件 不断 发生 .
由於 劣质 假冒 产品 的 出现 , 影响 了 中国 产品 的 出口 信誉 , 侵犯 了 经 UL 注册 的 国内 四千多 家 企业 的 正当权益 .
政府 官员 违反 土地 管理 法规 将 受 严厉 惩处 新华社 北京 三月三日 电 ( 记者 喻 菲 ) 为 加强 中国 土地 管理 , 监察部 , 国土 资源 部 近日 颁布 了 一项 专门 针对 政府 官员 违反 土地 管理 规定 的 惩处 办法 .
这是 国土 资源 部 新任 部长 田凤山 上任 后 签署 的 第一 号 " 部 令 " .
据称 , 这项 惩处 办法 的 实施 将 确保 中国 " 用 世界上 最 严格 的 措施 管理 土地 " .
据介绍 , 近年来 , 公务员 涉嫌 土地 违法 的 现 像 呈 上升趋势 .
一些 基层 政府 , 领导干部 急功近利 , 为 出 政绩 不惜 违法 行事 .
但 以往 没有 明确 , 具体 的 惩处 标准 , 致使 许多 应当 受到 惩处 的 公务员 未 受 惩处 , 土地 违法 现 像 屡 禁 不止 .
国土 资源 部 执法 监察局 副局长 张新宝 说 , 一九九九年 , 仅 执法 监察局 接到 的 举报 信 中 , 涉及 政府 官员 土地 违法 的 占 总数 的 百分之五十七点九 .
而 政府 官员 违法 案件 中 百分之九十五 以上 无法 得到 处理 .
张新宝 说 , 以往 处罚 土地 违法行为 , 多 采用 罚款 , 没收 等 形式 .
按照 新 颁布 的 惩处 办法 , 将 根据 情节 轻重 给予 政府 官员 降级 , 撤职 , 开除 等 行政处分 .
据介绍 , 在 过去 的 十几 年 里 , 中国 土地 利用 方式 粗放 , 耕地 被 大量 占用 .
一些 地方政府 及其 土地 管理 部门 的 干部 乱 批 地 , 一些 单位 和 个人 滥 占地 , 是 造成 耕地 锐减 的 重要 原因 之一 .
他 说 , 香港 , 澳门 回归祖国 , 标志 著 祖国 和平 统一 大 业已 取得 重大 进展 .
解决 台湾 问题 , 实现 祖国 完全 统一 的 神圣 使命 更加 突出 地 摆 在 了 包括 台湾 同胞 , 海外侨胞 在内 的 全国人民 面前 .
要 认真 研究 , 积极 探索 新 形势 下 做好 海外 联谊 工作 的 新 途径 , 新 办法 , 进一步 促进 海内外 中华 儿女 的 大团结 .
朱 鎔 基 会见 俄罗斯 副总理 新华社 北京 三月三日 电 ( 记者 钱彤 ) 国务院 总理 朱 鎔 基 今天 上午 在 人民大会堂 会见 了 俄罗斯 副总理 伊利亚 . 克列巴诺夫 .
朱 鎔 基 说 , 克列巴诺夫 此次 访华 体现 了 普京 代总统 兼 总理 对 中俄 两国 关系 的 高度 重视 .
他 请 克列巴诺夫 转达 对 普京 代总统 兼 总理 的 亲切 问候 和 良好 祝愿 .
克列巴诺夫 向 朱 鎔 基 转达 了 普京 的 问候 .
他 表示 , 他 此次 访华 目的 是 推动 两国 在 各个 领域 的 合作 继续 向前 发展 .
他 说 , 普京 代总统 兼 总理 多次 表示 , 俄罗斯 对外 坚决 主张 建立 多极 世界 , 对 内 坚决 主张 捍卫 国家 主权 和 领土完整 .
俄中 发展 战略 协作 伙伴 关系 完全 符合 两国 根本利益 .
俄罗斯 愿意 与 中国 加强 政治 , 经济 以及 国际 领域 的 密切 协作 .
今年 , 中俄 两国 元首 将 举行 会晤 , 两国 总理 也要 举行 第五 次 定期 会晤 .
我们 现在 就要 为此 做 全面 认真 的 准备 .
双方 要 采取 措施 , 切实 加强 两国 关系 的 物质 基础 .
朱 鎔 基 对 克列巴诺夫 的 观点 表示 赞成 .
他 说 , 中俄 战略 协作 伙伴 关系 的 建立 与 发展 符合 两国 人民 的 根本利益 , 对 维护 全球 的 战略 稳定 , 促进 世界 的 和平 与 发展 都 具有 重大 积极 影响 .
他 说 , 去年二月 我 访问 俄罗斯 时 , 双方 举行 了 两国 总理 第四 次 定期 会晤 , 就 深化 和 扩大 两国 经贸 , 高科技 等 领域 的 合作 达成 了 一系列 共识 .
一 年来 , 双方 在 落实 这些 协议 方面 取得 了 一定 进展 .
他 强调 , 中方 感谢 俄罗斯 在 台湾 问题 上 对 中国 原则 立场 的 支持 , 中方 也 将 始终不渝 地 支持 俄罗斯 为 维护 国家 统一 所 做 的 努力 .
国务委员 吴仪 , 国家 发展 计划委员会 主任 曾培炎 等 参加 了 会见 .
会见 前 , 吴仪 和 克列巴诺夫 签署 了 " 会谈 纪要 " , 两国 政府 有关部门 负责人 签署 了 俄罗斯 向 中国 田 湾 核电站 提供 核燃料 的 换文 .
丰南市 领导班子 成员 认为 , 江 总书记 等 中央 领导 同志 的 重要 讲话 具有 很 强 的 思想性 和 现实 针对性 .
我们 一定 不 辜负 中央 领导 的 期望 , 扎扎实实 地 搞好 自身 的 " 三讲 " 教育 .
余杭市 领导班子 成员 谈到 , 江 总书记 等 中央 领导 同志 对 当前 形势 和 党 面临 的 任务 分析 透彻 , 我们 听 后 感到 豁然开朗 .
余 杭 经济 改革 和 发展 的 任务 相当 重 , 我们 要 处理好 企业 转制 和 结构 调整 问题 , 做好 引进 这 篇 文章 , 协调好 各种 矛盾 .
中央 对 我们 这 幺 关心 和 重视 , 我们 必须 把 " 三讲 " 教育 搞好 , 为 改革 和 建设 奠定 坚实 的 思想 基础 .
一定 要不 辜负 党中央 和 人民群众 的 期望 .
不要 老是 看 自己 干了 什 幺 , 取得 了 什 幺 成绩 , 还要 看到 有 哪些 应当 干 的 事情 没有 干 , 或者 干了 没有 效果 .
要 把 这些 列 个 清单 , 很好 地 总结 一下 .
江 总书记 等 中央 领导 同志 的 讲话 , 对 自己 触动 很大 , 使 我们 提高 了 对 加强 党 的 建设 , 精神文明 建设 重要 意义 的 认识 , 克服 " 自我 感觉 良好 " 的 错误 认识 .
同时 , 各地 广泛 征求 群众 意见 , 坚持 边 学 边 改 .
叶选平 代表 全国 政协 常委会 作报告 是 今天 开幕 会上 的 主要 议程 之一 .
他 首先 回顾 了 人民政协 过去 一 年来 的 工作 .
他 说 , 全国 政协 通过 全体 委员 会议 , 常务委员 会议 以及 专门委员会 会议 等 形式 , 就 国家 有关 重大 事务 进行 了 协商 讨论 .
以 高度 的 政治 责任感 和 对 人民 负责 的 精神 , 积极 建言 献策 , 反映 各界 呼声 , 提出 了 许多 有 份 量 , 有价值 的 提案 , 意见 和 建议 .
实施 可持续发展 战略 , 是 中国 的 一项 基本国策 , 也是 人民政协 参政议政 的 一个 重要 领域 .
叶选平 说 , 近几年来 , 全国 政协 围绕 实施 这一 战略 的 许多 方面 进行 了 大量 调查研究 , 取得 了 重要 成果 .
报送 中共中央 和 国务院 后 , 受到 中央 领导 和 有关部门 的 高度 重视 .
国有企业 是 中国 国民经济 的 支柱 , 搞好 国有企业 改革 , 对 建立 社会主义 市场经济 体制 具有 极为 重要 的 意义 .
依法 治国 , 建设 社会主义 法治 国家 , 是 中共 十五 大 提出 的 治理 国家 的 基本 方略 , 广大 政协 委员 十分 关注 .
叶选平 说 , 在 政协 各种 会议 上 , 委员 们 就 实施 依法 治国 方略 积极 发表 意见 , 提出 建议 .
专门委员会 注意 围绕 立法 , 执法 , 司法 方面 的 有关 问题 开展 调查研究 .
叶选平 说 : " 二000年 是 世纪 交替 之 年 .
二十一世纪 我国 改革开放 和 现代化 建设 的 目标 很 宏伟 , 任务 很 艰巨 , 人民政协 肩负 的 责任 更加 重大 . "
新华社 北京 3月3日 电 世纪之交 召开 的 中国人民政治协商会议 第九 届 全国 委员会 第三次 会议 , 今天 下午 在 人民大会堂 开幕 .
来自 各族 各界 的 2000 名 委员 出席 会议 , 履行 人民政协 政治 协商 , 民主 监督 , 参政议政 的 职能 .
巨大 的 政协 会徽 悬挂 在 大会 主席台 正 中 , 两边 是 十 面 鲜艳 的 红旗 .
全国 政协 九 届 三 次 会议 应 出席 委员 2207 人 , 实 到 2000 人 , 符合 法定人数 .
下午3时 , 全国 政协 主席 李瑞环 宣布 大会 开幕 , 全体 起立 , 乐队 奏 中华人民共和国 国歌 .
党 和 国家 领导人 江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 胡锦涛 , 尉健行 , 李岚清 等 在 主席台 就座 , 祝贺 大会 召开 .
在 李瑞环 主席 主持 下 , 大会 首先 审议 通过 了 政协 第九 届 全国 委员会 第三次 会议 议程 .
全国 政协 副主席 叶选平 受 常务委员会 委托 , 在 会上 作 了 全国 政协 九 届 常委会 工作报告 .
他 在 报告 中 回顾 了 过去 一 年 政协 常委会 的 工作 .
叶选平 说 , 2000年 是 世纪 交替 之 年 .
我们 面临 的 挑战 是 空前 的 , 面临 的 机遇 也是 前所未有 的 .
全国 政协 副主席 周铁农 受 常委会 委托 , 向 大会 作 全国 政协 九 届 常委会 关于 政协 九 届 二 次 会议 以来 提案 工作 情况 的 报告 .
截至 2000年2月20日 , 提案 已 办 复 3004件 , 占 全部 提案 的 96.3% .
所 提 意见 和 建议 得到 解决 或 列入 计划 解决 的 2542件 , 占 84.6% .
大会 还 提请 委员 们 审议 中国人民政治协商会议 章程 修正案 草案 .
中共中央 , 国务院 有关部门 负责人 应邀 列席 今天 的 开幕 大会 .
各国 驻华 使节 应邀 旁听 了 开幕 大会 .
" 2000年 " , " 2000 人 " … … 这个 给 人 美好 联想 的 意外 巧合 , 赢得了 万 人 大礼堂 里 一阵 如潮 的 掌声 .
新世纪 , 新 千年 , 新 希望 , 恰恰 是 全国 政协 委员 们 在 开幕 会前 谈论 最多 的 话题 .
( 小标题 ) 西部 开发 - - 新世纪 的 希望 来自 澳门 特区 的 陈开枝 委员 是 记者 们 追踪 的 对 像 之一 .
他 操 著 流利 的 普通话 说 , 西部 大 开发 , 将 是 这次 " 两会 " 上 的 热门话题 .
他 披露 , 在 他 参加 的 提案 中 , 就 将 涉及 中国 经济 发达 的 沿海地区 , 如何 在 西部 大 开发 中 发挥 应有 的 作用 的 问题 .
" 我们 政协 全国 委员会 的 委员 们 将 更加 积极 地 参政议政 , 共同 谋划 祖国 美好 的 未来 . "
" 西部 开发 此 其 时 也 . "
著名 经济学家 董辅礽 委员 说 : " 这 将 为 东部 的 发展 提供 新 的 机遇 .
西部 大 开发 是 一个 全局性 的 战略 , 对 东西部 而言 是 ' 双赢 ' . "
他 建议 , 在 高校 中 推动 高科技 文化 , 向 所有 师生员工 灌输 高科技 概念 , 还要 让 他们 尽快 跟上 经济 数字化 , 社会 网络化 的 大趋势 .
减轻 学生 过重 的 学业 负担 , 使 学生 得以 全面 发展 , 也是 委员 们 关心 的 话题 .
中科院 动物 研究所 研究员 黄大卫 委员 与 同事 们 正在 筹建 一个 博物馆 , 供 孩子们 在 游玩 中 学习 .
他 说 : " 未来 社会 需要 具有 创新 能力 的 人才 , 只有 开拓型 的 人才 才能 保证 中国 在 新世纪 立 於 不败之地 . "
( 小标题 ) 祖国 统一 - - 全民族 的 愿望 身 著 蓝色 将 军服 的 冯理达 委员 , 被 一群 年轻 的 军人 团团 围住 合影 留念 .
冯理达 是 著名 爱国 将领 冯玉祥 的 女儿 .
她 告诉 记者 , 她 将 在 政协 大会 上 发表 对 祖国 统一 的 政见 .
她 说 , 香港 , 澳门 相继 回归祖国 , 同根 同源 的 两岸 同胞 应该 以 统一 的 姿态 走向 新 的 世纪 .
李登辉 的 " 两国 论 " 是 不得人心 的 , 必然 遭到 海内外 中国人 的 唾弃 .
农业 界 委员 谢华安 来自 海峡 西岸 的 福建 .
他 说 , 家乡 的 父老乡亲 对 台湾 的 前途 非常 关心 .
他 表示 相信 , 中央 一定 会 作出 英明 决策 , 台湾 问题 一定 能够 得到 尽早 解决 .
拿 " 十五 " 计划 与 以往 的 五年计划 相比 , 有 许多 不同 的 特殊性 .
要 编制 " 十五 " 计划 , 就 必须 充分 考虑 这些 特殊性 , 体现 和 适应 未来 中国 所 面临 新 形势 的 特殊性 要求 .
从 总体上 说 , 前 两 步 战略 目标 已经 提前 实现 , 而且 比 原来 预定 的 标准 高 .
这 标志 著 , 中国 社会 经济 发展 进入 了 一个 新 的 阶段 , 即 从 小康 逐步 向 现代化 过渡 的 阶段 .
这 将会 在 社会 经济 生活 中 引起 许多 重大 的 变化 , 因为 社会 经济 生活 中 的 许多 矛盾 和 问题 , 是 同 经济 发展 的 变化 有关 的 .
" 十五 " 计划 必须 考虑 经济 发展 阶段 的 变化 , 使 第三步 战略 目标 有 个 好的 开端 .
第三 , 国际 政治 格局 , 经济 格局 和 军事 格局 正在 发生 重大 变化 , 在 国际 竞争 越来越 激烈 的 条件 下 , 中国 需要 在 国际 竞争 中 求 发展 .
周铁农 说 , 政协 九 届 二 次 会议 期间 和 大会 闭幕 后 , 各民主党派 , 有关 人民团体 和 政协 委员 , 共 提出 提案 3341件 .
提案 委员会 对 收到 的 提案 进行 了 审查 , 共 立案 3118件 , 有 223件 转 作 委员 来信 处理 .
提出 提案 的 委员 1756 人 , 占 委员 总人数 的 79.5% ; 八 个 民主党派 中央 和 全国 工商联 提案 63件 , 委员 界 别 小组 提案 26件 .
截至 2000年2月20日 , 提案 已 办 复 3004件 , 占 全部 提案 的 96.3% .
所 提 意见 和 建议 得到 解决 或 列入 计划 解决 的 2542件 , 占 84.6% .
对 因 条件 限制 一时 难于 解决问题 的 提案 , 承办 单位 也 实事求是 地 作 了 说明 .
委员 们 对 976件 提案 的 办理 情况 给予 了 反馈 , 满意 和 基本 满意 的 占 95.4% .
这些 意见 和 建议 反映 到 承办 单位 后 , 经过 认真 研究 和 办理 , 不少 得到 采纳 , 成为 制定 政策 或 改进 工作 的 参考 .
经济 建设 方面 的 提案 占 全部 提案 的 42.9% , 涉及 众多 领域 .
去年5月 , 在 孙孚凌 副主席 率领 下 , 提案 委员会 会同 国家 经贸委 进行 调研 , 并 向 中共中央 和 国务院 报送 了 调研 报告 .
朱 ( 金字 旁 容 ) 基 总理 , 吴邦国 副总理 都 作 了 重要 批示 .
科教兴国 和 精神文明 建设 也是 提案 的 重要 内容 .
例如 , 关于 把 科技 兴 农 落到 实处 的 提案 , 农业部 , 科技部 , 财政部 认为 很 有 参考 价值 , 有关 意见 和 建议 将 在 制订 " 农业 科技 发展 纲要 " 时 予以 研究 和 采纳 .
教育部 日前 已 发出 紧急 通知 , 作出 了 具体 规定 .
在 法制 建设 , 社会保障 制度 改革 和 推进 祖国 统一 等 方面 , 提案 中 也 提出 了 许多 重要 的 意见 和 建议 .
例如 , 围绕 深化 改革 , 维护 稳定 , 建议 制定 和 完善 " 政府采购 法 " , " 社会保障 法 " , " 民族区域自治 法 " 等 法律 法规 .
周铁农 说 , 政协 提案 得到 了 党政 部门 的 高度 重视 .
许多 领导 亲自 布置 办理 工作 , 加大 办理 力度 , 建立 健全 办理 制度 , 保证 了 提案 的 落实 .
为 进一步 提高 提案 工作 质量 , 政协 九 届 二 次 会议 以来 , 全国 政协 常委会 进行 了 积极 的 探索 和 实践 .
政协 九 届 全国 委员会 常务委员会 第八 次 会议 审议 通过 了 修订 后 的 " 中国人民政治协商会议 全国 委员会 提案 工作 条例 " .
提案 委员会 以 提高 提案 工作 质量 为 中心 , 为 推动 提案 的 办理 做 了 大量 工作 .
三 是 提案 委员会 的 服务 工作 还要 进一步 改进 . 周铁农 最后 说 , 今年 是 世纪 交替 之 年 .
严禁 办 " 关系 案 " , " 人情 案 " , " 金钱 案 " .
全国 政协 九 届 三 次 会议 今天 开幕 , 叶选平 受 政协 九 届 常委会 委托 作 常委会 工作报告 , 对 今年 政协 工作 提出 规划 .
在 谈到 充分 发挥 人民政协 在 对外 友好 交往 中 的 重要 作用 时 , 他 说 , 政协 将 按照 国家 外交 工作 的 总体 部署 , 积极 稳妥 地 开展 对外 友好 交往 .
叶选平 说 , 过去 一 年 , 全国 政协 积极 开展 对外 友好 交往 活动 , 为 活跃 国家 外交 , 促进 世界 各国 对 中国 的 了解 , 增进 彼此的 友谊 与 合作 , 发挥 了 重要 作用 .
全年 共 派出 十八个 代表团 访问 了 二十五个 国家 , 接待 了 来自 七 个 国家 的 来访 团组 .
他 称 , 李瑞环 主席 对 韩国 阿联酋 阿曼 埃 及 斯里兰卡 马尔代夫 日 本 的 正式 友好 访问 取得 了 圆满 成功 .
九 位 副主席 先后 率团 出访 亚洲 欧洲 美洲 和 大洋洲 的 一些 国家 , 出席 国际 行动 理事会 " 经 社 理事会 和 类似 组织 国际 协会 " 以及 达沃斯 世界 经济 论坛 有关 会议 , 获得 了 积极 成果 .
针对 以 美国 为首 的 北约 袭击 中国 驻 南联盟 大使馆 的 暴行 , 外事 委员会 发表 了 声明 , 提出 了 最 强烈 的 抗议 和 谴责 .
中国人民解放军 国防 大学 科研 部 军队 建设 研究所 教授 潘 日 轩 接受 访问 时 对此 作 了 深刻 分析 .
潘 日 轩 教授 谈到 , 加速 推进 军队 现代化 是 打赢 可能 发生 的 现代 战争 特别是 高技术 条件 下 的 局部战争 , 维护 国家 统一 领土完整 的 需要 .
他 强调 指出 , 祖国 统一 不能 无限期 拖延 .
历史 和 现实 告诉 我们 , 在 完成 祖国 完全 统一 的 道路 上 , 斗争 将 是 十分 艰巨 的 , 必须 有 更加 充分 的 准备 .
古人 说 , " 以 战 止 战 , 虽 战 可 也 " .
现代化 建设 越 充分 , " 打 " 就 有了 基础 . 这个 基础 越 坚实 , 越 有利 於 促进 和平 统一 .
军队 现代化 的 重要 标志 表现 在 科学技术 在 军事 上 的 运用 和 掌握 的 程度 , 表现 在 武器 装备 和 指挥员 军事 素质 所 达到 的 科技 水平 上 .
如何 把 科技 强 军 战略 作为 实现 军队 现代化 建设 的 重要 手段 ?
由於 中国 农业 生产 农产品 流通 和 农产品 贸易 , 分 属 农业 内贸 外贸 三 个 系统 主管 , 这种 格局 显然 不 适应 加入 WTO 后 国内外 市场化 的 需要 .
其次 是 对 农产品 价格 的 影响 .
第三 是 对 农业 生产 结构 的 影响 .
而 现在 中国 农产品 质量 品种 结构 远 不 适应 市场 消费 需要 , 已 突出 表现出 来 .
如 不 尽快 调整 农业 结构 品种 结构 提高 农产品 质量 档次 , 中国 农产品 很难 打入 国际市场 .
第四 是 减让 和 削减 非 关税壁垒 , 对 中国 农产品 市场 的 影响 .
中国 农产品 长期 依赖 进口 许可证 进口 配额 及 非 关税 措施 调控 .
加入 WTO 后 , 各种 非 关税 措施 将 被 禁用 , 祗 能 转化为 相关 的 等效 关税 之后 , 按规定 削减 .
关税 减让 和 非 关税 政策 手段 的 丧失 , 为 国外 农产品 大举 占领 国内 市场 创造 了 便利 条件 , 因而 影响 了 中国 的 宏观调控 .
第五 中国 农业 市场化 程度 不高 , 远 不 适应 加入 WTO 的 形势 .
尽管 形势 严峻 , 但 专家 普遍 认为 , 加入 WTO 后 , 于 国 于 民 都 有利 .
清华大学 人 文学院 经济学 所 副教授 孔 祥云 认为 , 加入 WTO 后 , 对 农业 生产 和 农产品 国际贸易 将 带来 许多 机遇 .
实际上 , 这种 有利 因素 还 得益 於 中国 率先 进行 的 农村 改革 , 实行 的 家庭联产承包责任制 .
中国 最 具活力 的 , 独立 的 生产 经营 单位 的 形成 , 是 中国 经济 发展 的 根 , 是 加入 WTO 后 迎接 竞争 的 基础 .
另外 , 目前 中国 市场 体系 和 外贸 格局 初步 形成 .
这 三 层 市场 体系 的 建立 , 意味 著 中国 农村 市场 体系 初步 形成 , 农民 有了 一个 参与 国内外 市场 运作 的 基础 .
面对 入世 后 的 巨大 挑战 , 专家 们 建议 政府 积极 应对 , 制定 相应 政策 .
他 说 , 香港 , 澳门 回归祖国 , 标志 著 祖国 和平 统一 大 业已 取得 重大 进展 .
解决 台湾 问题 , 实现 祖国 完全 统一 的 神圣 使命 更加 突出 地 摆 在 了 包括 台湾 同胞 , 海外侨胞 在内 的 全国人民 面前 .
要 认真 研究 , 积极 探索 新 形势 下 做好 海外 联谊 工作 的 新 途径 , 新 办法 , 进一步 促进 海内外 中华 儿女 的 大团结 .
3月 的 北京 , 春风 送 暖 .
人民大会堂 主席台 休息厅 里 , 清茶 飘 香 , 水仙 吐 蕊 .
去年 , 全国 政协 的 领导 和 委员 围绕 国家 工作 中心 , 深入基层 调查研究 , 提出 了 许多 有价值 的 意见 , 建议 .
全国 政协 副主席 杨汝岱 , 万国权 坐 在 一起 , 交谈 着 专题 调研 的 情况 .
多年 关注 农业 的 杨汝岱 副主席 , 去年 带领 一些 委员 奔赴 四川 , 甘肃 等 地 , 就 农业 结构 调整 进行 调研 .
他 说 , 调研 是 政协 委员 参政议政 的 基础 , 今后 政协 在 这 方面 的 工作 要 进一步 加强 .
万国权 说 , 人口 老龄化 是 中国 面临 的 大 问题 , 这个 问题 要 早 重视 , 早 解决 .
据悉 , 去年 全国 政协 共 进行 专题 调研 43 项 , 形成 专题 调研 报告 37件 , 这些 调研 报告 受到 党中央 , 国务院 高度 重视 .
大会 开始 前 的 东 大厅 里 , 委员 们 热烈 地 交谈 着 .
加快 中西部 发展 , 要 靠 各族 人民 团结 奋斗 . "
正巧 , 中国 工程院 院士 陈洪铎 委员 对 这个 问题 早 有 研究 , 对 提案 表示 赞同 , 于是 郑重 地 签 上 了 自己的 名字 .
他 说 : " 针对 经济 和 社会生活 中 的 突出 问题 进行 调查研究 , 向 政府 有关部门 建言 献策 , 是 政协 委员 的 职责 . "
大会 在 东 大厅 设立 了 信息 查询处 , 配备 了 先进 的 电脑 查询 系统 .
来自 浙江大学 的 董石麟 委员 向 工作人员 索取 了 一批 统计 材料 , 准备 带回 驻地 仔细 研究 .
陈 ( 禺 加 页 ) 委员 来到 触摸 式 电脑 前 , 查阅 贫困县 的 资料 和 数据 .
这位 曾 在 青海 , 贵州 等 地 工作 过 的 委员 深 有 感触 地 说 : " 今年 是 实现 ' 八 七 ' 扶贫 攻坚 目标 的 最后 一 年 , 任务 还 很 艰巨 .
这次 大会 我 想 就 这个 问题 提出 建议 .
在这里 查点 资料 , 能 使 建议 更加 科学 , 准确 . "
来自 西双版纳 的 基诺族 小学 教师 孙晓红 委员 说 : " 江泽民 同志 关于 教育 问题 的 讲话 非常 重要 , 使 我们 教育工作者 深受 启发 .
对于 下一代 的 教育 , 不能 片面 强调 分数 , 更 要 加强 对 学生 的 思想 品德 教育 , 教书 还要 育人 . "
大会 的 铃声 响 后 , 委员 们 步入 庄严 的 会场 . 整个 会场 洋溢着 民主 求实 , 团结 奋进 的 气氛 .
一 , 协商 国 是 , 服务 大局 .
他 说 , 实施 可持续发展 战略 , 是 我国 的 一项 基本国策 , 也是 人民政协 参政议政 的 一个 重要 领域 .
常委 们 着重 就 我国 的 环境保护 问题 进行 了 深入 的 讨论 和 研究 .
常委会 根据 中共中央 , 国务院 的 工作 安排 , 把 国有企业 改革 列为 重点 课题 , 集中 力量 进行 调查研究 .
中共 十五 届 四 中 全会 后 , 全国 政协 召开 了 第七 次 常委 会议 .
依法 治国 , 建设 社会主义 法治 国家 , 是 中共 十五 大 提出 的 治理 国家 的 基本 方略 , 广大 政协 委员 十分 关注 .
在 政协 的 各种 会议 上 , 委员 们 就 实施 依法 治国 方略 积极 发表 意见 , 提出 建议 .
专门委员会 注意 围绕 立法 , 执法 , 司法 方面 的 有关 问题 开展 调查研究 .
与会 委员 认为 这 有利于 政协 委员 知情 出力 , 履行 职责 .
二 , 调查研究 , 建言 立论 .
叶选平 说 , 常委会 把 深入 实际 调查研究 , 围绕 中心 建言 立论 摆 在 突出 位置 , 努力 提高 专题 调研 工作 的 水平 .
三 , 畅通 民主 渠道 , 反映 社情民意 .
九 届 二 次 会议 以来 , 全国 政协 共 收到 提案 3341件 , 立案 3118件 , 截至 今年2月20日 已经 办理 3004件 .
这些 提案 内容 广泛 , 涉及 国家 和 社会生活 的 方方面面 , 既有 情况 反映 , 也 有 对策 建议 .
在 办理 过程 中 , 注意 选择 部分 重要 提案 重点 促 办 , 收到 了 很好 的 效果 .
去年 , 全国 政协 通过 " 政协 信息 " 等 渠道 , 向 中共中央 , 国务院 及 有关部门 反映 政协 委员 的 重要 意见 , 建议 和 社情民意 信息 4900 多条 , 受理 人民群众 来信 22000多件 .
朱 ( 金字 旁 容 ) 基 总理 和 李岚清 , 吴邦国 , 温家宝 副总理 等 中央 领导 同志 对 报送 的 信息 多次 作 了 重要 批示 , 许多 问题 得到 了 妥善 处理 和 解决 .
四 , 维护 团结 稳定 , 发展 统一战线 .
与此同时 , 积极 协助 党 和 政府 做好 协调 关系 , 化解 矛盾 的 工作 .
全国 政协 按照 " 和平 统一 , 一国两制 " 的 方针 , 多 形式 , 多渠道 地 开展 海外 联谊 和 促进 祖国 统一 的 工作 .
我们 严厉 批驳 了 李登辉 抛出 的 " 两国 论 " , 强烈 谴责 了 台湾 当局 妄图 分裂 祖国 的 行径 .
我们 积极 探索 在 " 一国两制 " 条件 下 加强 与 港澳 政协 委员 和 各界 同胞 联系 的 有效 方式 .
五 , 开展 人民 外交 , 扩大 友好 往来 .
叶选平 说 , 全国 政协 积极 开展 对外 友好 交往 活动 , 为 活跃 国家 外交 , 促进 世界 各国 对 中国 的 了解 , 增进 彼此的 友谊 与 合作 , 发挥 了 重要 作用 .
六 , 加强 自身 建设 , 改进 机关 工作 .
同时 , 我们 还 注意 加强 制度 建设 , 修订 了 " 专门委员会 工作 通则 " 和 " 提案 工作 条例 " , 并 就 修订 政协 章程 等 进行 了 认真 的 准备 .
关于 政协 全国 委员会 2000年 度 的 工作 安排 , 叶选平 在 报告 中 提出 6个 方面 的 意见 .
一 , 围绕 国家 建设 与 发展 中 的 重大 问题 建言 献策 .
二 , 切实 加强 专题 调研 工作 .
各 专门委员会 要 从 实际 出发 , 突出 重点 , 精选 课题 .
综合 部门 要 及时 做好 专题 调研 的 综合 协调 工作 .
大力 提倡 委员 们 到 实践 中 去 , 深入 开展 调查研究 , 密切 联系 各界 群众 , 倾听 各方面 群众 的 意见 和 要求 .
三 , 进一步 搞好 民主 监督 .
要 注意 选择 党 和 政府 关注 , 人民群众 反映 强烈 的 问题 进行 重点 监督 .
发挥 民主 监督 的 综合 效能 , 逐步 建立 一种 规范 有序 , 切实 有效的 民主 监督 工作 机制 .
五 , 积极 促进 祖国 统一 大业 的 实现 .
要 认真 研究 , 积极 探索 新 形势 下 做好 海外 联谊 工作 的 新 途径 , 新 办法 , 进一步 促进 海内外 中华 儿女 的 大团结 .
六 , 充分 发挥 人民政协 在 对外 友好 交往 中 的 重要 作用 .
按照 国家 外交 工作 的 总体 部署 , 积极 稳妥 地 开展 对外 友好 交往 .
新华社 北京 3月3日 电 国家主席 江泽民 今天 在这里 会见 了 俄罗斯 副总理 伊利亚·克列巴诺夫 .
江泽民 对 普京 代总统 重视 对华 关系 给予 高度 评价 , 并 请 克列巴诺夫 回国 后 转达 他 对 普京 的 亲切 问候 和 良好 祝愿 .
江泽民 表示 对 中俄 关系 的 未来 充满 信心 .
克列巴诺夫 首先 转达 了 普京 代总统 对 江泽民 主席 的 亲切 问候 和 良好 祝愿 .
他 表示 , 他 这次 访华 肩负 着 为 俄 大选 后 的 新 总统 访华 做 准备 的 重要 任务 .
他 说 , 普京 代总统 希望 尽早 与 江主席 举行 会晤 .
克列巴诺夫 简要 介绍 了 俄罗斯 的 经济 形势 .
他 说 , 目前 俄罗斯 各 经济 部门 都 出现 了 稳步 增长 的 势头 , 俄 政府 有 决心 摆脱 危机 , 使 国家 逐步 走向 繁荣 发展 的 道路 .
江泽民 说 , 俄罗斯 民族 是 一个 伟大 的 民族 , 相信 俄罗斯 人民 一定 会 建设好 自己的 国家 .
他 说 , 中国 感谢 俄罗斯 在 台湾 问题 上 对 中国 的 支持 , 支持 俄罗斯 政府 在 车臣 问题 上 立场 和 行动 , 这是 不会 改变 的 .
江泽民 表示 , 他 期待 着 中俄 两国 元首 今年 的 会晤 .
法 轮 功 害 了 多少 人 啊 ! "
身 兼 全国 政协 委员 的 何祚庥 今天 参加 政协 开幕 会 被 记者团 团 围住 .
谈到 罗宾逊 夫人 对 法 轮 功 事件 的 看法 时 , 他 说 : 这 不是 人权 后退 , 是 前进 , 法 轮 功 害 了 多少 人 啊 , 现在 还 在 害人 , 罗宾逊 夫人 太 糊涂 了 !
中国政府 不 处理 , 法 轮 功 还要 害人 , 当然 我 不 排除 在 这 过程 中 有 个别 事件 处理 不当 , 但 总的 决策 是 正确 的 .
何祚庥 曾多次 提倡 打击 伪科学 , 他 形容 目前 打击 伪科学 是 " 形势 大好 , 但 任重道远 " , 须 继续 进行 揭露 .
何祚庥 说 他 今年 主要 将 提案 建议 全国人大 常委会 起草 " 新闻 监督 法 " .
新华社 北京 3月3日 电 江泽民 总书记 在 广东 考察 时 的 重要 讲话 发表 以后 , 在 我国 沿海 发达 地区 引起 强烈 反响 .
目前 , 一场 以 " 致富 思 源 , 富 而 思 进 " 为 主题 的 教育 活动 正在 沿海 发达 地区 广泛 深入 地 展开 .
中共中央 政治局 委员 , 广东省 委 书记 李长春 说 , " 致富 思 源 " , " 源 " 在 何处 ?
这个 " 源 " 就在于 邓小平 理论 , 党的基本路线 和 党中央 的 正确 领导 .
富裕 起来 了 , 要 时时刻刻 思索 " 富 从 何 来 " .
这 中间 , 凝聚 着 全国人民 包括 贫困 地区 人民 的 心血 .
江 总书记 重要 讲话 增强 了 广大 干部 群众 的 全局 意识 和 大局 意识 .
福州 将 扎扎实实 地 抓好 经济 结构 调整 等 10 项 工作 .
深圳市 委 提出 , 深圳 要 以 " 增 创新 优势 , 更上一层楼 , 率先 基本 实现 社会主义 现代化 " 统揽 全局 , 做好 各项 工作 .
江泽民 总书记 在 广东 的 讲话 极大 地 鼓舞 了 沿海地区 进一步 参与 西部 大 开发 的 热情 .
上海市 提出 , 不忘 上 海 是 全国 的 上 海 , 要 打好 中华 牌 , 要 做好 对口 帮扶 工作 .
浙江省 有关部门 已 着手 将 " 致富 思 源 , 富 而 思 进 " 教育 与 全省 正在 开展 的 农业 和 农村 现代化 教育 有机 结合 起来 .
新华社 北京 3月3日 电 ( 记者 牟丰京 任卫东 ) 刚刚 经历 了 3 年 直辖 , 又 迎来 西部 大 开发 .
他们 提出 , 要 以 大局 意识 , 责任 意识 和 改革 精神 , 从 全局 和 战略 的 高度 认识 和 部署 西部 大 开发 工作 .
3 年前 的 九 届 全国人大 一次 会议 上 , 作为 中央 西部 大 开发 战略 的 预演 , 重庆 直辖市 成立 了 .
经过 3 年 的 艰苦 努力 , 重庆 经济 社会 各个 方面 均 取得 了 很大 成绩 , 直辖 的 机遇 和 效力 得到 初步 体现 .
而今 面对 着 西部 开发 这一 范围 更 广 , 势头 更 猛 的 开发 浪潮 , 重庆市 应 如何 抓住 这一 更大 的 发展 机遇 ?
全国人大 代表 , 重庆市 委 书记 贺国强 的 论述 言简意赅 : 提倡 合作 , 反对 排 它 , 增强 服务 .
他 说 , 重庆 是 连接 东 中西部 的 枢纽 , 又是 西部 资产 存量 很大 , 工业 配套 比较 完备 的 城市 .
西部 省区 各 有 各 的 优势 , 重庆 不能 只 狭隘 地 考虑 自己的 发展 , 在 各个 方面 争 名 份 , 争 项目 .
只要 是 对 整个 西部 发展 带动 大 的 项目 , 无论 对 重庆 的 利益 大小 , 都 坚决 参与 和 支持 .
我们 应该 保持 清醒 和 冷静 , 不能 再 有 战略性 失误 .
西部 开发 应 多 向 东部 学习 , 多 学习 发达国家 经验 .
西部 要 利用 大 开发 带来 的 大 调整 , 用 改革 推动 西部 大 开发 , 用 改革 提高 西部 大 开发 的 效益 .
据悉 , 广东 正在 各级 中共 党员 干部 中 层层 传达 江泽民 上月二十一日至二十五日 南 巡 广东 时 讲话 .
据 有关 人士 表示 , 江泽民 这次 南 巡 广东 , 讲话 内容 十分 丰富 , 显然 是 有 备 而来 的 .
江泽民 还 表示 , 中国共产党 和 中国政府 在 捍卫 国家 主权 和 领土完整 这样的 大是大非 问题 上 , 从来 是 毫不 妥协 的 , 任何 分裂 中国 的 企图 都 绝对 不能 得逞 .
今年 " 两会 " 三大 主题 引人瞩目 九 届 三 次 全国 政协会议 昨日 在 北京 开始 举行 .
初春 之际 , 五千 多名 人大 代表 和 政协 委员 从 四面八方 云集 北京 , 出席 " 两会 " , 这是 中国 政治 生活 一年一度 的 大事 .
去年 的 中国 大事 多 , 难点 多 , 突发 事件 多 .
在 复杂 多变 的 局势 面前 , 中国政府 经受 了 各种 严峻 考验 , 在 政治 , 经济 , 社会 , 科技 教育 , 文化 和 外交 等 各方面 的 工作 都 取得 了 显著 的 成就 .
台湾 问题 是 全国人民 关心 的 重大 问题 .
随 著 香港 和 澳门 的 相继 回归 , 中国 的 完全 统一 已经 成为 中华民族 在 新世纪 的 主要 使命 .
去年七月 祖国 大陆 针对 李登辉 提出 的 " 两国 论 " , 展开 了 坚决 的 斗争 , 使 " 两国 论 " 彻底 破产 .
预料 在 这次 " 两会 " 上 , 代表 和 委员 们 将 就此 发表 意见 , 群策群力 , 推动 中国 的 统一 大业 .
西部 大 开发 是 这次 " 两会 " 的 新 焦点 .
香港 工商界 同样 可以 象 当年 积极 参与 东部 沿海 的 开放 开发 那样 , 在 西部 投资 , 应 能 寻找 到 新 的 发展 机遇 .
预计 今年中 国 可以 加入 世界 贸易 组织 .
许多 人大 代表 和 政协 委员 表示 将 在 " 两会 " 提出 有关 的 对策 提案 和 建言 .
可以 预期 , 在 " 两会 " 将 进一步 凝聚 中国 " 入世 " 的 共识 , 为 中国 " 入世 " 作好 准备 .
国务院 领导人 和 各部委 首长 将 倾听 代表 和 委员 的 意见 , 以 提高 行政 的 效率 和 素质 .
今年 是 澳门 特别行政区 首次 组成 人大 代表团 参加 全国人大 , 受到 了 其他 省区 代表团 的 热烈欢迎 , 奏响 了 中华民族 大团结 的 又 一曲 凯歌 .
我们 预祝 " 两会 " 圆满 成功 .
今年 的 " 两会 " 处在 世纪之交 的 重要 时期 .
代表 委员 们 回顾 总结 我们 的 奋斗 历程 和 取得 的 成就 , 精神 振奋 , 信念 坚定 ; 展望 新 的 世纪 , 豪情 满怀 , 奋发 进取 .
这 表明 我们 党 对 这一 科学 理论 的 认识 已经 完全 成熟 , 坚持 这一 理论 更加 自觉 , 清醒 , 坚定 .
我国 农村 发生 的 根本 变化 得益于 邓小平 理论 的 正确 指导 , 得益于 党 的 第三 代 领导 核心 的 坚强 领导 .
竹林 从 一个 缺水 少 粮 的 小 山村 , 发展 成 一个 功能 齐全 的 现代化 城镇 , 祖祖辈辈 面 朝 黄土 背 朝 天 的 农民 , 成了 创造 和 享受 现代 文明 的 城镇 居民 .
农民 从 内心 深处 感谢 邓小平 , 认定 邓小平 理论 是 当代 中国 最 管用 , 最 给 农民 带来 实惠 的 理论 .
有了 这种 自觉性 和 坚定性 , 才有 了 国有企业 的 改革 和 发展 .
邯钢 人 深深 感到 , 邯钢 要 在 新世纪 有 个 新 面貌 , 就 一刻也 不能 离开 邓小平 理论 .
这一 理论 在 香港 , 澳门 回归祖国 的 实践 中 取得 了 巨大 成功 .
香港 在 回归 两年 多 来 , 经济繁荣 , 社会 稳定 , 人民 安居乐业 的 事实 , 都 证明 了 和 继续 证明 着 这一 理论 的 伟大 , 正确 .
我 从 1985年 就 在 上 海 投资 办 了 第 一家 企业 , 目前 在 祖国 内地 有 7 家 企业 .
这些 企业 的 成功 创办 也 得益于 " 一国两制 " 的 伟大 创举 .
这一 伟大 构想 是 最终 完成 祖国 统一 大业 的 伟大 创举 , 这个 理论 不仅 是 科学 的 , 也是 唯一 的 .
我 相信 , 在 邓小平 理论 的 指引 下 , 台湾 问题 也 会 得到 正确 解决 , 一个 统一 的 , 强大 的 中国 一定 会 屹立 在 新 的 世纪 .
这 也是 包括 台湾 同胞 在内 的 全体 中国人民 的 共同 愿望 .
曾建徽 说 , 希望 台湾 当局 不要 逆 历史潮流 而 动 , 为 两岸 关系 的 发展 和 祖国 统一 设置 种种 障碍 .
对 一切 分裂 祖国 , 搞 " 台独 " 的 图谋 , 我们 绝不 会 坐视 不管 .
我们 希望 两岸 在 一个 中国 原则 下 进行 对话 和 谈判 , 健康 发展 两岸 关系 .
江泽民 强调 , 香港 , 澳门 都 已 回到 祖国 怀抱 .
这是 我们 在 完成 祖国 统一 的 道路 上 取得 的 重大 胜利 .
最终 解决 台湾 问题 , 实现 祖国 的 完全 统一 , 已 成为 全 中国人民 更加 迫切 的 愿望 和 要求 .
中国政府 和 人民 有信心 有能力 早日 解决 台湾 问题 , 完成 祖国 的 统一 大业 .
两岸 同胞 情同手足 , 应 为 早日 实现 祖国 完全 统一 而 共同努力 .
联组 会上 , 委员 们 就 祖国 统一 , 政协 工作 , 加入 世 贸 组织 后 的 两岸 经贸 关系 , 西部 大 开发 , 台商 投资 等 问题 发表 了 意见 .
民革 中央 常委 , 甘肃省 政协 副主席 邓成城 提出 , 加快 生态 环境 建设 与 基础 设施 建设 是 实施 西部 大 开发 的 基础 和 根本 .
江泽民 边 听 边 记 , 并不 时 插话 , 就 一些 问题 和 委员 共同 讨论 .
在 听取 委员 的 发言 后 , 江泽民 发表 了 讲话 .
他 向 各位 委员 并 通过 委员 , 向 广大 台湾 同胞 , 致以 亲切的 问候 和 良好 的 祝愿 .
我们 前不久 发表 的 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 , 充分 表达 了 我们 坚持 一个 中国 原则 的 坚定 立场 .
和平 统一 , 对 台湾 同胞 有利 , 对 全 中国人民 有利 , 对 亚太地区 乃至 世界 的 和平 与 发展 有利 , 是 解决 台湾 问题 的 最好 方式 .
为了 两岸 同胞 的 根本利益 , 我们 将 尽 最大 努力 , 尽一切可能 , 争取 以 和平 的 方式 解决 台湾 问题 .
当然 , 前提 是 必须 坚持 一个 中国 原则 .
但是 , 我们 决不 承诺 放弃 使用 武力 .
这 也是 我们 的 一贯 立场 .
中国人民 从来 不怕 鬼 , 不信 邪 , 对于 任何 危害 中华民族 根本利益 的 鬼 邪 之举 , 我们 都 坚决 反对 .
江泽民 指出 , 台湾 同胞 具有 光荣 的 爱国主义 传统 .
我们 将 始终如一 , 真心实意 地 寄 希望 于 台湾人 民 .
我们 相信 , 在 事关 国家 主权 和 领土完整 , 事关 中华民族 的 根本利益 , 事关 台湾 前途 命运 的 大是大非 问题 上 , 台湾 同胞 一定 会 作出 正确 的 抉择 .
我 愿 借此 机会 再次 郑重 表示 , 我们 充分 尊重 台湾 同胞 当家作主 的 愿望 和 发展 经济 的 要求 , 维护 台湾 同胞 的 切身 利益 .
要 促进 台湾 同胞 全面 认识 和 正确 理解 我们 的 对 台 方针 政策 , 加深 他们 对 祖国 大陆 的 了解 , 为 早日 解决 台湾 问题 创造 有利 条件 .
江泽民 说 , 在座 的 各位 政协 委员 , 为 协助 党 和 政府 落实 对 台 方针 政策 , 团结 海内外 台湾 同胞 , 做 了 大量 卓有成效 的 工作 .
希望 你们 继续 努力 , 为 促进 海峡 两岸 人员 往来 和 经济 文化 交流 , 促进 台湾 问题 的 早日 解决 作出 新 的 贡献 .
各级党委 和 政府 要 坚决 贯彻 党 和 国家 对 台湾 同胞 的 各项 方针 政策 与 法律 , 维护 他们 的 合法权益 .
我们 坚信 , 经过 包括 台湾 同胞 在内 的 全体 中国人 共同努力 , 祖国 的 完全 统一 是 一定 能够 实现 的 .
座谈会 由 全国 政协 副主席 , 民革 中央 常务 副主席 周铁农 主持 .
全国人大 常委会 副 委员长 , 民革 中央 主席 何鲁丽 , 全国 政协 副主席 叶选平 , 王兆国 , 全国 政协 副主席 , 台盟 中央 主席 张克辉 等 参加 了 座谈 .
引来 朱 鎔 基 与 委员 们 一阵 笑声 .
" 请 香港 来 的 委员 多 发表 意见 " 事先 准备 在 今天 的 会议 上 发言 的 委员 中 , 没有 香港 来 的 委员 .
讨论 中间 , 朱 鎔 基 说 , 不是 有 香港 来 的 委员 吗 ?
请 香港 的 委员 多 发表 意见 , 你们 不要 光 在 香港 讲 , 在这里 也 讲讲 嘛 .
朱 鎔 基 对 他们 的 一些 观点 表示 赞同 , 并 说 , 对 香港 国际 金融中心 的 地位 , 中央 始终 是 支持 的 .
希望 香港 的 经济 能 尽快 地 全面 地 复苏 , 也 相信 随 著 中国 即将 加入 WTO , 香港 的 发展 有 著 更 美好 的 前景 .
" 谁 叫 你 是 我的 老乡 呢 " 由於 要求 发言 的 委员 很多 , 所以 会议 进行 中 有 委员 提出 发言 要 尽量 简短 .
三 湘 集团 有限公司 董事长 李觉文 委员 发言 时 迟迟 没有 进入 主题 .
朱 鎔 基 打断 他 的话 说 : 老乡 , 你 还是 快 直接 讲 实质性 的 问题 吧 .
稍 后 , 朱 鎔 基 对 李觉文 致歉 说 , 刚才 有点 不 礼貌 , 请 你 谅解 , 因为 我 太 著 急 了 , 极 想 听 你 下面 实质性 的 意见 .
要是 你 不是 我的 老乡 , 我 今天 不会 这样 冒昧 , 谁 叫 你 是 我的 老乡 呢 ?
" 我 明天 有机会 讲 " 今天 , 共有 吴敬琏 赵海宽 段永基 等 十七 位 委员 就 农村经济 国企 改革 西部 开发 提高 工资 收入 等 建言 献策 .
朱 鎔 基 时 而 支 颐 倾听 , 时 而 下笔 记录 .
委员 们 都 想 听 朱 鎔 基 讲话 , 朱 鎔 基 则 说 , 我 明天 有机会 讲 , 讲 一个 上午 , 如果 你们 还有 什 麽 意见 尽管 讲 .
今天 很多 人 没有 机会 发表 意见 , 但 祗 要 你们 写信 , 提出 意见 , 我 都会 看到 , 不会 有人 截留 .
你们 的 意见 对 改进 政府 工作 很 有 帮助 , 对 民主 决策 科学 决策 大有 好处 .
所以 , 我 诚恳 地 表示 感谢 .
据称 , 这是 本届 人大 任期 结束 时 要 初步 形成 有 中国 特色 的 社会主义 法律 体系 这一 立法 目标 的 重要 方面 之一 .
九 届 人大 三 次 会议 今天 在 人民大会堂 举行 第一次 新闻发布会 .
国务院 还 制定 了 八百多件 行政法规 , 地方 人大 及其 常委会 共 制定 了 七千多件 地方性 法规 , 这就 初步 形成 了 有 中国 特色 的 社会主义 法律 体系 框架 .
曾建徽 说 , 本届 人大 立法 的 重点 之一 是 根据 国家 当前 改革 发展 和 稳定 的 需要 , 抓紧 制定 相关 法律 .
在 推进 社会主义 民主政治 建设 方面 , 修订 了 " 村民委员会 组织法 " , 制定 和 通过 了 " 行政复议 法 " .
要 在 今年 内 完成 " 民族区域自治 法 " 的 修改 , 还要 抓紧 制定 " 物权 法 " " 国有资产 法 " 等 法律 .
曾建徽 还 透露 , 目前 中国 有关部门 正 对 一些 法律 进行 研究 和 修改 , 为 加入 WTO 作准备 .
成克杰 曾 担任 广西 自治区 政府 主席 , 是 由 广西 自治区 人大 选出 的 代表 .
全国人大 常委会 副秘书长 周成奎 对 记者 表示 , 要 摆 免 成克杰 的 职务 , 须 由 广西省 人大 先 罢免 其 代表 职务 , 然后 再 进入 其他 程序 .
问题 的 主导 方针 ( 香港 中国 通讯社 北京 三月四日 电 ) ( 记者 刘克 刚 ) 著名 军事 理论家 , 国防 大学 教授 张召 忠 认为 , 和平 统一 是 解决 台湾 问题 的 主导 方针 .
除非 台湾 突破 白皮书 中 的 三 个 " 如果 " 而 不得不 对 台 动武 之外 , 不要 轻易 破坏 国家 目前 好的 局面 .
此间 " 军事 博览 报 " 今天 刊出 了 张召 忠 谈 台湾 问题 的 专访 文章 .
这 将 是 一场 高技术 条件 下 的 局部战争 , 很可能 需要 我们 全国 进入 国防 动员 , 国家 有可能 在 这场 战争 中 , 从 目前 的 以 经济 建设 为 中心 转向 以 应付 和 打赢 这场 战争 为 中心 .
张召 忠 教授 说 : 我 认为 和平 统一 是 解决 台湾 问题 的 主导 方针 . " 和平 统一 , 一国两制 " 是 邓小平 留给 我们 的 嘱托 .
台湾 大选 在 即 , 我们 依旧 可以 再 耐心 地 等一等 , 看 有没有 更好 的 机会 到来 .
新中国 成立 五十 年来 , 前 三十 年 一直 在 准备 打仗 , 后 二十 年 才是 改革开放 放手 搞 经济 建设 .
现在 , 我们 的 国家 蒸蒸日上 , 综合 国力 大大 增强 .
因此 , 我们 必须 继续 坚持 以 经济 建设 为 中心 的 战略 , 除非 台湾 突破 白皮书 中 的 三 个 " 如果 " , 我 不得不 对 台 动武 之外 , 不要 轻易 破坏 这个 好 局面 .
战 与 和 , 早 打 与 晚 打 等 决策 都要 从 国家 战略 高度 , 从 国家 经济 建设 全局 高度 来看 这个 问题 .
不能 就 战争 论 战争 .
他 说 , 对 於 加入 世 贸 组织 过程 中 所 作 的 承诺 , 中国 是 持 严肃 和 负责任 的 态度 的 .
加入 世 贸 组织 后 , 中国 完全 可以 履行 自己的 承诺 , 承担 应 尽 的 义务 .
( 第十五 号 ) 九 届 全国人大 三 次 会议 解放军 代表团 组成 " 中新社 北京 三月四日 电 " 出席 九 届 全国人大 三 次 会议 的 解放军 代表团 组成 .
经过 选举 , 张万年 任 代表团 团长 , 迟浩田 于永波 任 代表团 副团长 .
张万年 昨 在 代表团 成立 大会 上 讲了话 .
他 说 , 作为 军队 人大 代表 , 要 明确 历史 责任 , 积极 为 国家 和 军队 现代化 建设 建言 献策 .
要 增强 全局 意识 , 著 眼 全局 思考 问题 .
据介绍 , 出席 九 届 全国人大 三 次 会议 的 解放军 代表团 共 二百六十七 人 , 代表团 分 八 个 小组 活动 .
今天 上午 , 李岚清 来到 北京 二十一世纪 饭店 , 参加 全国 政协 教育界 联组 会议 , 看望 委员 , 并 听取 委员 的 意见 和 建议 .
李岚清 说 , 新世纪 中国 的 高等教育 面临 严峻 挑战 与 极大 机遇 .
他 透露 说 , 今年 高等教育 改革 发展 纲要 , 将 确立 中央政府 地方政府 两级 办学 的 大 方针 .
在 委员 们 一个小时 的 发言 后 , 李岚清 笑 称 : 我 知道 该 轮到 我 发言 了 , 其实 我 也 很 想 讲讲 .
回答 : " 学校 开 有 ' 思 品 ' 课 . "
李 不解 地 问 : " ' 柿饼 ' 课 ? "
回答 : " 思想 品德 教育 课 . "
再 问 : " 上 什 麽 内容 ? "
回答 : " 数学 . "
谈到 教育 如何 支持 西部 开发 , 李岚清 说 , 基础教育 至关重要 .
东部地区 可以 考虑 对口 支援 西部地区 , 派出 交流 师资 , 支援 教学 设备 , 下决心 提高 西部 基础教育 的 水平 .
李岚清 还 就 职业教育 网络教育 民办 教育 等 问题 与 委员 们 交流 了 意见 .
正在 连续 播出 的 " 中国 军队 " 电视片 所 演绎 的 立场 , 表明 中国 领导人 和 中国政府 在 对待 任何 形式 的 " 台独 " 问题 上 , 绝不 会 有 丝毫 的 软化 .
有 足够的 证据 表明 : 中国政府 对 台湾 今后 发生 的 任何 " 不测 事件 " 都 有 严密 的 应对 措施 和 战略 战术 部署 .
任何 " 台独 " 图谋 都 不过是 " 鸡蛋 碰 石头 " 而已 .
报道说 , 为什麽 在 有了 去年 大 阅兵 的 军威 展示 之后 , 还要 通过 " 中国 军队 " 电视片 作 继续 展示 ?
一位 知情 军官 表示 , 去年 大 阅兵 展示 的 是 静态 的 武器 外观 , " 中国 军队 " 展示 的 是 人 机 结合 的 实际 战斗力 .
它 无疑 是 对 中国 军方 过去 一再 宣示 的 " 有 决心 有能力 维护 祖国 统一 " 的 实证 解释 .
" 中国 军队 " 电视片 播出 后 , 相信 又 会 有 所谓 " 武力 威胁 论 " 不断 出笼 .
对此 , 北京 的 台湾 问题 专家 指出 , 在 事关 国家 主权 与 统一 的 根本 问题 上 , 不 存在 威胁 与 不 威胁 的 问题 , 因为 军队 本身 就是 保卫 国家 安全 的 威慑力量 .
" 中国 军队 " 是 给 明白人 看 的 , 某些 死心塌地 要 搞 " 台独 " 的 人 如果 不 明白 , 那 要 麽 是 欺骗 自己 , 要 麽 是 欺骗 选民 或者 普通 百姓 .
" 侨 报 " 根据 十五 集 电视片 " 中国 军队 " 特别 制作 了 十 个 专版 " 中国 军力 大 展示 " .
今天 刊出 第 一块 专版 , 以 图文并茂 的 形式 综合 介绍 了 迈向 二十一世纪 的 中国 军队 .
纽约 " 明报 " " 世界日报 " 今天 刊登 了 " 中央社 " 播发 的 中央电视台 播出 " 中国 军队 " 的 消息 .
" 世界日报 " 并 突出 " 从 政协 开幕 播 到 台湾 大选 前夕 纪录 各种 演习 场面 要 给 人 强烈 视觉 冲击 " .
一百 多人 的 会场 上 , 气氛 十分 活跃 , 热烈 , 委员 们 踊跃 发言 .
吴敬琏 委员 首先 就 如何 加快 农村 金融 体系 建设 和 建立 科技 创新 制度 发表 了 意见 .
他 还 认为 , 我国 要 发展 高新技术 产业 , 必须 研究 借鉴 国外 推动 科技 创新 的 制度 和 政策 .
何竹康 委员 说 , 中央 决定 把 调整 农业 和 农村经济 结构 , 提高 质量 和 效益 作为 中心任务 , 是 完全 正确 的 .
同时 政府 也要 给 以 帮助 和 扶持 .
蔡继明 委员 建议 , 国家 应当 把 预算外 资金 纳入 预算内 管理 , 加强 对 财政资金 使用 的 监督 .
如何 搞好 西部 大 开发 , 是 委员 们 发言 中 的 一个 主要 话题 .
尹明善 委员 提出 , 要 运用 新 机制 , 新 办法 , 着眼 培养 " 造血 " 功能 , 加快 西部 开发 .
王超斌 委员 建议 , 西部 大 开发 要 注重 提高 当地 领导干部 的 综合 素质 , 尤其 要 重视 干部 的 异地 交流 问题 .
朱 ( 金字 旁 容 ) 基 一边 倾听 大家 的 发言 , 一边 认真 地 记 .
当 他 发现 来自 香港 的 委员 一直 没有 机会 发言 时 , 特意 关照 道 : " 给 香港 的 委员 留点 时间 , 让 他们 也 发表 意见 . "
在 总理 的 " 特殊 关照 " 下 , 田北俊 , 庄启程 , 陆宗霖 等 香港 委员 先后 在 会上 发言 .
他们 介绍 了 香港 经济 的 发展 情况 , 并 对 国家 的 经济 政策 提出 了 自己的 意见 和 建议 .
当 会议 主持人 提议 , 留点 时间 让 总理 多 发表 意见 时 , 朱 ( 金字 旁 容 ) 基 说 : " 我 是 来 听取 大家 意见 的 , 应该 让 委员 们 多 讲 一些 . "
在 听取 了 17 位 委员 的 发言 后 , 朱 ( 金字 旁 容 ) 基 讲了话 .
他 感谢 全国 政协 委员 一 年来 对 政府 工作 的 支持 , 感谢 大家 提出 了 许多 有价值 的 宝贵 意见 与 建议 .
只要 我们 认真 贯彻 中央 关于 推动 改革开放 和 经济 发展 的 一系列 政策 措施 , 正确 处理 改革 , 发展 , 稳定 的 关系 , 就 一定 能 把 今年 的 工作 做 得 更好 .
全国 政协 副主席 陈俊生 , 胡启立 , 陈锦华 , 经叔平 出席 了 今天 的 联组 会议 .
无党派人士 界 委员 , 全国 政协 人口 资源 环境 委员会 副主任 张洽 在 发言 中 介绍 了 我国 矿产资源 紧缺 的 调查 情况 .
他 说 , 我国 矿产资源 不足 , 对 国民经济 发展 的 保证 程度 下降 .
他 就 建立 我国 矿产资源 储备 制度 , 提高 资源 利用率 等 提出 了 建议 .
无党派人士 界 委员 , 北京大学 教授 叶朗 在 发言 中 提出 , 要 全面 提高 青少年 素质 .
他 建议 , 在 大 , 中 , 小学 加强 人文 教育 , 重视 人文 学科 的 建设 , 在 全社会 营造 健康 的 人文 环境 .
无党派人士 界 委员 陈宗德 , 赵展岳 , 苏纪兰 , 田昭武 , 梁裕宁 , 曲钦岳 , 邓团子 等 , 就 西部 开发 , 干部 监督 , 少数民族 地区 发展 等 问题 发表 了 意见 .
讨论会 气氛 热烈 , 委员 们 发言 踊跃 .
胡锦涛 仔细 倾听 大家 的 发言 , 不时 询问 有关 情况 , 并 即席 讲了话 .
在 参加 无党派人士 界 委员 讨论 时 , 胡锦涛 说 , 广大 无党派人士 是 我国 社会主义 现代化 建设 中 一支 不可缺少 的 重要 力量 .
在座 的 各位 委员 都是 无党派人士 在 人民政协 中 的 代表 , 对 大家 来说 , 这 不仅 意味着 一种 荣誉 , 更 重要 的 是 承担 着 一份 责任 .
无论 是 完成 当前 的 任务 , 还是 实现 长远 的 发展 目标 , 都 离不开 当代 青年 的 觉悟 和 奋斗 .
共青团 和 青联 组织 一定 要 站在 全局 和 战略 的 高度 , 切实 把 广大 青年 团结 好 , 教育 好 , 培养好 , 把 他们 的 作用 发挥好 .
全国 政协 副主席 张思卿 , 孙孚凌 参加 了 今天 下午 的 讨论 .
新华社 北京 3月4日 电 江泽民 总书记 在 广东 考察 时 的 重要 讲话 在 全国各地 引起 强烈 反响 .
连日来 , 各地 各级 干部 认真 学习 贯彻 江泽民 总书记 的 讲话 精神 , 深入 开展 " 三讲 " 教育 , 促进 各项 事业 发展 .
北京市 各 区县 纷纷 召开 干部 会议 , 传达 学习 江 总书记 在 广东 的 重要 讲话 精神 , 并 联系实际 进行 了 热烈 的 讨论 .
我们 要 以 " 三讲 " 教育 为 契机 , 积极 抓好 各项 工作 , 促进 全县 经济 发展 和 社会 稳定 .
江 总书记 在 广东 的 重要 讲话 使 各地 各级 干部 感到 振奋 .
经过 发动 和 教育 引导 , 群众 给 县 领导班子 提 了 217 条 建议 和 意见 , 给 领导干部 个人 提 的 意见 和 建议 有 520 条 .
领导班子 受到 很大 触动 , 认识到 还有 很多 问题 需要 解决 , 要 着力 解决 领导干部 的 思想 观念 , 精神状态 问题 .
全国 各级 党组织 认真 学习 江泽民 总书记 在 广东 的 讲话 精神 , 将 " 三讲 " 教育 作为 转变 作风 和 搞好 经济 工作 的 动力 .
全县 干部 将 紧紧 抓住 西部 大 开发 的 机遇 , 以 更加 积极 的 精神面貌 带领 全县 各族 人民 脱贫致富 奔 上 小康 之路 .
哈尔滨市 经济 体制改革 委员会 主任 孙 长 雄 谈到 , 搞好 " 三讲 " 重 在 把握 " 一个 关键 " 和 " 一个 核心 " .
就 体改委 的 本职工作 而言 , 今年 重点 要 在 解决 国企 改革 的 突出 矛盾 上 下功夫 .
安徽省 阜南县 委 书记 殷 光 立 认为 , 搞好 县级 " 三讲 " 教育 是 搞好 全国 " 三讲 " 教育 的 重要 标志 .
县级 " 三讲 " 搞不好 , 省级 " 三讲 " 整改 措施 就 无法 落实 .
李鹏 指出 , 贯彻 落实 依法 治国 方略 , 首先 要 加强 立法 工作 , 建立 和 完善 中国 的 社会主义 法律 体系 .
立法 工作 要 围绕 国家 的 重心 工作 , 与 国家 改革 发展 稳定 的 重大 决策 结合 起来 .
立法 工作 是 人大 工作 的 一项 主要 任务 , 任重 而 道 远 .
经过 二十 年 的 改革开放 , 中国 综合 国力 显著 增强 , 社会主义 市场经济 体制 初步 建立 , 现在 , 加快 中西部 地区 发展 的 条件 已经 具备 , 时机 已经 成熟 .
要 坚持 从 实际 出发 , 因地制宜 .
他 强调 , 要 加快 西部地区 的 基础 设施 建设 .
李鹏 专门 谈 了 反腐败 问题 .
他 说 , 委员 们 刚才 讲 了 很好 的 意见 , 腐败 现 像 为 人民群众 所 深恶痛绝 .
反腐败 要 标本 兼 治 , 综合治理 .
要 建立 健全 一整套 制度 和 机制 , 加大 惩治 力度 .
在 谈到 中国 加入 世 贸 组织 的 问题 时 , 李鹏 指出 , 世界 政治 多极化 经济 全球化 和 科学技术 日新月异 的 发展 趋势 , 使 中华民族 既 承受 著 严峻 的 风险 挑战 , 又 面临 著 难得 的 发展 机遇 .
全国人大 要 配合 加入 世 贸 组织 的 新 形势 , 抓紧 起草 制定 和 修改 有关 法律 .
在 民盟 民建 共同 召开 的 联组 会上 , 来自 不同 地区 不同 行业 的 委员 们 踊跃 发言 , 就 广泛 的 话题 发表 了 自己的 意见 .
场面 热烈 , 气氛 轻松 .
联组 会 由 民建 中央 副主席 白大华 主持 .
丁石孙 成思危 杨汝岱 任建新 和 有关部门 负责人 刘延东 等 也 一同 参加 了 讨论 .
来自 祖国 各地 的 近 3000 名 全国人大 代表 , 带着 12亿 人民 的 意愿 和 嘱托 , 聚首 北京 , 参加 在这里 召开 的 第九 届 全国人民代表大会 第三次 会议 .
这是 在 世纪之交 , 千年 之 替 的 重要 时刻 召开 的 一次 代表大会 .
这是 我国 各族 人民 政治 生活 中 的 一件 大事 , 对于 我国 的 改革 , 发展 和 稳定 具有 重要 意义 .
我们 对 会议 的 召开 表示 热烈 祝贺 !
从 1999年 迈向 2000年 , 是 一个 重大 转折 , 重要 发展 契机 .
由于 新世纪 的 即将到来 , 过去 一 年 的 成就 和 经验 , 新 一 年 的 形势 和 任务 , 更加 具有 承前启后 , 继往开来 的 特殊 意义 .
在 过去 的 一 年 里 , 我们 坚持 党的基本路线 , 全面 贯彻 扩大 内需 的 方针 , 积极 推进 各项 改革 , 实现 了 预期 的 经济 增长 目标 , 各项 事业 取得 了 新 的 成就 .
我们 胜利 地 进行 了 三 场 政治 斗争 , 为 我们 集中 力量 进行 经济 建设 创造 了 良好 的 政治 环境 .
今年 是 实现 本 世纪末 重要 奋斗 目标 的 最后 一 年 , 深化 改革 , 促进 发展 , 维护 稳定 和 加强 思想 政治 工作 的 任务 都 很 繁重 .
做好 今年 的 工作 , 对于 实现 我国 跨世纪 的 发展 目标 具有 重要 意义 .
今年 新春 佳节 , 江泽民 同志 向 全国 各族 人民 和 海外 华人 华侨 祝愿 " 祖国 繁荣富强 , 人民 幸福 安康 " .
这个 美好 的 祝愿 , 反映 了 中华 儿女 的 心声 , 表达 了 中华民族 实现 伟大 复兴 的 坚强 意志 , 是 中国人民 梦寐以求 的 理想 .
人民代表大会制度 是 适合 我国 国情 的 根本 政治制度 , 是 实现 人民 当家作主 的 最好 政权 组织形式 .
随着 改革开放 和 社会主义 现代化 建设 的 发展 , 人民代表大会制度 将会 越来越 完善 , 越来越 发挥 重要 作用 .
解放思想 , 实事求是 , 在 宪法 和 法律 范围 内 创造性 地 开展工作 , 对于 进一步 发挥 人民代表大会制度 的 优势 和 作用 , 具有 重要 的 意义 .
祖国 利益 高于 一切 , 人民 利益 高于 一切 .
在 任何 时候 任何 情况 下 , 我们 一切 工作 的 出发点 和 立足点 , 都要 符合 最 广大 人民群众 的 根本利益 .
新华社 北京 3月4日 电 人民日报 3月5日 评论员 文章 : 始终 代表 先进 社会 生产力 的 发展 要求 - - 一 论 关键 在 党 江泽民 同志 最近 在 广东 考察 时 指出 , 要 把 中国 的 事情 办好 , 关键 取决于 我们 党 .
经济基础 决定 上层建筑 , " 三个代表 " 中 , 首要 的 是 做 先进 生产力 发展 要求 的 代表 .
共产党人 的 使命 和 生命 就在于 此 .
这是 共产党人 的 诞生 和 社会主义制度 必定 要 胜利 的 根本原因 .
中国共产党 的 诞生 , 发展 和 胜利 , 有 中国 特色 社会主义 伟大 事业 具有 强大 的 生命力 , 其 根本原因 也 在于 此 .
能否 代表 先进 生产力 的 发展 要求 , 关键 在于 能否 将 人民群众 作为 推动 历史 前进 的 主体 , 关键 在于 生产关系 是否 适合 生产力 的 发展 .
二十 多年来 , 我们 在 改革开放 方面 所 做 的 一切 努力 , 都是 为 解放 和 发展 生产力 调整 生产关系 , 为 解放 和 发展 生产力 开辟 道路 .
代表 先进 生产力 的 发展 要求 , 就要 以 经济 建设 为 中心 , 集中 力量 发展 生产力 .
必须 排除 一切 干扰 , 集中 精力 加快 生产力 的 发展 .
科学技术 是 第一 生产力 .
代表 先进 生产力 的 发展 要求 , 就要 重视 科技 创新 , 重视 科技 人才 的 培养 , 重视 科技 事业 的 发展 .
要 积极 推进 国家 知识 创新 体系 的 建设 , 对于 推动 经济 和 社会 发展 有 重大 带动 作用 的 领域 , 要 集中 力量 重点 突破 .
江泽民 指出 , 香港 , 澳门 回归 后 , 都 进入 了 历史 发展 的 新时期 .
江泽民 强调 , 保持 港澳 的 长期 繁荣 稳定 和 发展 , 是 全国 各族 人民 的 共同 心愿 .
凡是 有利于 保持 港澳 繁荣 , 稳定 和 发展 的 事 , 就要 支持 , 就要 多 做 ; 凡是 不利 港澳 繁荣 , 稳定 和 发展 的 事 , 就要 反对 , 就要 阻止 .
江泽民 , 李瑞环 参加 了 港澳 地区 全国 政协 委员 的 联组 会 , 听取 了 委员 们 的 发言 .
应该 抓好 思想 政治 教育 , 加大 舆论 监督 力度 , 为 促进 改革开放 , 反腐倡廉 服务 .
香港 大学 校长 郑耀宗 就 新 形势 下 如何 更好地 发展 中国 的 高等教育 谈 了 自己的 看法 .
在 听取 委员 们 的 发言 后 , 江泽民 发表 了 重要 讲话 .
江泽民 首先 向 委员 们 介绍 了 去年 我国 改革开放 和 现代化 建设 的 形势 .
在 谈到 香港 时 , 他 说 , 去年3月4日 , 我 到这里 与 大家 见面 时 , 香港 经济 还 没有 从 亚洲 金融危机 的 冲击 下 纾缓 过来 .
所以 , 我 当时 希望 大家 振作 精神 , 共渡 时艰 .
今天 我们 再次 见面 , 情形 已 大 不相同 了 .
在 董建华 先生 为首 的 特区 政府 的 领导 下 , 广大 香港 同胞 同心协力 , 和衷共济 , 香港 的 经济 得以 恢复 , 社会 继续 保持 稳定 .
香港 特区 政府 的 施政 经验 正在 不断 丰富 起来 .
对此 , 中央政府 倍感 欣慰 .
我 曾经 说 过 , 伟大 的 社会主义 祖国 始终 是 香港 , 澳门 保持 繁荣 稳定 和 战胜 前进 中 各种 困难 与 风险 的 坚强 后盾 .
随着 时间 的 推移 , 香港 , 澳门 同胞 将会 越来越 深切 地 体会到 这一点 .
香港 回归 两年 多 来 的 实践 充分 表明 , " 一国两制 " 的 构想 完全 正确 , " 港人 治 港 " , 高度 自治 的 道路 切实可行 .
在 谈到 澳门 时 , 江泽民 指出 , 去年12月20日 , 澳门 顺利 回归祖国 .
我 亲眼目睹 了 澳门 同胞 庆 回归 的 欢欣鼓舞 , 兴高采烈 的 情景 , 至今 难以忘怀 .
我们 相信 , 澳门 的 未来 是 光明 和 美好 的 .
中共中央 政治局 委员 , 国务院 副总理 钱其琛 参加 联组 会 .
联组 会 由 全国 政协 副主席 霍英东 主持 . 全国 政协 副主席 叶选平 , 王兆国 , 马万祺 等 也 参加 了 联组 会 .
江泽民 强调 , 香港 , 澳门 都 已 回到 祖国 怀抱 .
这是 我们 在 完成 祖国 统一 的 道路 上 取得 的 重大 胜利 .
最终 解决 台湾 问题 , 实现 祖国 的 完全 统一 , 已 成为 全 中国人民 更加 迫切 的 愿望 和 要求 .
中国政府 和 人民 有信心 有能力 早日 解决 台湾 问题 , 完成 祖国 的 统一 大业 .
两岸 同胞 情同手足 , 应 为 早日 实现 祖国 完全 统一 而 共同努力 .
江泽民 边 听 边 记 , 并不 时 插话 , 就 一些 问题 和 委员 共同 讨论 .
在 听取 委员 的 发言 后 , 江泽民 发表 了 讲话 .
他 向 各位 委员 并 通过 委员 , 向 广大 台湾 同胞 , 致以 亲切的 问候 和 良好 的 祝愿 .
我们 前不久 发表 的 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 , 充分 表达 了 我们 坚持 一个 中国 原则 的 坚定 立场 .
和平 统一 , 对 台湾 同胞 有利 , 对 全 中国人民 有利 , 对 亚太地区 乃至 世界 的 和平 与 发展 有利 , 是 解决 台湾 问题 的 最好 方式 .
为了 两岸 同胞 的 根本利益 , 我们 将 尽 最大 努力 , 尽一切可能 , 争取 以 和平 的 方式 解决 台湾 问题 .
当然 , 前提 是 必须 坚持 一个 中国 原则 .
但是 , 我们 决不 承诺 放弃 使用 武力 .
这 也是 我们 的 一贯 立场 .
中国人民 从来 不怕 鬼 , 不信 邪 , 对于 任何 危害 中华民族 根本利益 的 鬼 邪 之举 , 我们 都 坚决 反对 .
江泽民 指出 , 台湾 同胞 具有 光荣 的 爱国主义 传统 .
我们 将 始终如一 , 真心实意 地 寄 希望 于 台湾人 民 .
我们 相信 , 在 事关 国家 主权 和 领土完整 , 事关 中华民族 的 根本利益 , 事关 台湾 前途 命运 的 大是大非 问题 上 , 台湾 同胞 一定 会 作出 正确 的 抉择 .
我 愿 借此 机会 再次 郑重 表示 , 我们 充分 尊重 台湾 同胞 当家作主 的 愿望 和 发展 经济 的 要求 , 维护 台湾 同胞 的 切身 利益 .
要 促进 台湾 同胞 全面 认识 和 正确 理解 我们 的 对 台 方针 政策 , 加深 他们 对 祖国 大陆 的 了解 , 为 早日 解决 台湾 问题 创造 有利 条件 .
江泽民 说 , 在座 的 各位 政协 委员 , 为 协助 党 和 政府 落实 对 台 方针 政策 , 团结 海内外 台湾 同胞 , 做 了 大量 卓有成效 的 工作 .
希望 你们 继续 努力 , 为 促进 海峡 两岸 人员 往来 和 经济 文化 交流 , 促进 台湾 问题 的 早日 解决 作出 新 的 贡献 .
各级党委 和 政府 要 坚决 贯彻 党 和 国家 对 台湾 同胞 的 各项 方针 政策 与 法律 , 维护 他们 的 合法权益 .
我们 坚信 , 经过 包括 台湾 同胞 在内 的 全体 中国人 共同努力 , 祖国 的 完全 统一 是 一定 能够 实现 的 .
座谈会 由 全国 政协 副主席 , 民革 中央 常务 副主席 周铁农 主持 .
上午 举行 的 教育界 联组 会 气氛 热烈 , 发言 踊跃 .
王忠民 委员 建议 , 要 重视 西部地区 人才 的 在职 培训 和 教育 .
中国地质大学 校长 赵鹏大 委员 提出 , 高校 应 参与 西部 开发 的 规划 和 实施 .
武汉 工业大学 力学 研究所 所长 吴代华 委员 认为 , 全社会 都 应 关注 职业教育 , 制定 相应的 政策 规定 , 统一 规划 .
刘祁涛 委员 提出 了 高校 扩招 要 注意 的 问题 .
北京航空航天大学 校长 沉 士 团 委员 就 高等院校 发展 提出 了 具体 建议 .
中科院 院士 , 郑州 大学 教授 霍裕平 委员 就 合理 安排 全国 教育 布局 等 问题 发表 了 意见 .
他 说 , 委员 们 的 发言 很 重要 , 很 有价值 .
他 说 , 西部 大 开发 , 科教 要 先行 .
要 大力 推行 产 , 学 , 研 相结合 , 以 市场 为 导向 , 使 科技 成果 转化为 商品 , 加速 西部 高科技 产业 的 发展 .
中国 音乐家 协会 主席 傅庚辰 委员 就 文化 建设 的 战略 地位 , 文艺界 的 地位 等 问题 提出 建议 .
云南省 文联 副主席 刀美兰 委员 认为 , 应 大力 保护 和 发展 民族舞蹈 .
中国 戏剧家 协会 副主席 尚长荣 委员 提出 , 传统 艺术 要 与 时代 需要 相结合 .
中国 戏剧家 协会 副主席 魏明伦 委员 建议 大力 发展 民族 戏剧 .
全国 政协 常委 , 中央 美术 学院院长 靳尚谊 提出 , 应当 关注 文化 建设 , 保留 有 特色 的 建筑 文化 .
四川省 文史 研究馆 一级 美术 师 尼玛泽仁 委员 建议 , 切实 保护 和 弘扬 西部 少数民族 文化 艺术 .
文艺 工作 要 坚持 " 双百 " 方针 , 采取 切实 措施 繁荣 创作 .
同时 还 应 加强 对外 文化 艺术 的 交流 , 使 更多 的 人 了解 我国 优秀 文化 , 也 可 吸取 其他 民族 的 先进 文明 成果 , 取长补短 , 使 我们 的 文化 艺术 更加 繁荣 兴盛 .
全国 政协 副主席 宋健 , 钱正英 , 罗豪才 , 王文元 和 有关部门 负责人 参加 了 今天 的 联组 讨论 .
面对 新 的 世纪 , 我们 要 更高地 举起 邓小平 理论 伟大 旗帜 , 坚定 对 有 中国 特色 社会主义 的 理想 信念 , 胜利 迈向 21世纪 .
这几天 , 我们 团 的 代表 都 在 思考 : 福建 经济 迅速 发展 的 " 源 " 是 什 幺 ?
20 多年来 , 福建 的 经济 社会 面貌 发生 了 翻天覆地 的 变化 , 经济 总量 不断 上升 .
记者 姜微 自 人大 江西 代表团 报道 : 温新华 代表 说 , 说到 坚定 有 中国 特色 社会主义 的 信念 , 我们 老区 人民 最 有 发言权 .
以 江泽民 同志 为 核心 的 党 的 第三 代 领导 集体 , 高举 邓小平 理论 的 旗帜 , 领导 我们 从 胜利 走向 胜利 .
说到底 , 党 的 基本 理论 和 基本路线 顺应 了 民意 民心 .
翻天覆地 的 巨变 , 使 老区 人民 把 坚持 走 有 中国 特色 社会主义 道路 的 信念 深深 扎 在 心里 .
记者 谢锐 佳 自 政协 科技界 组 报道 : 谈到 对 有 中国 特色 社会主义 理想 的 信念 , 政协 委员 们 感触 很 深 .
金宗哲 委员 说 , 进入 新 的 世纪 , 国际 竞争 更加 激烈 .
要 缩短 我们 同 西方 发达国家 的 差距 就 必须 大力 发展 经济 埋头苦干 , 扎扎实实 以 经济 建设 为 中心 .
经济 得到 发展 , 群众 生活 越过 越 好 , 人们 对 有 中国 特色 社会主义 理想 的 信心 就 更 足 了 .
王广宪 代表 说 , 海南 建 省 , 办 经济特区 , 是 邓小平 同志 亲自 倡导 的 重大 举措 , 是 我国 加快 经济 建设 , 扩大 改革开放 的 一 大 标志 .
没有 这一点 , 就 没有 我们 今天 的 一切 .
要 以 改革 的 精神 加强 工会 自身 建设 .
要 组织 广大 职工 深入 开展 劳动竞赛 , 合理化建议 , 技术革新 等 群众性 经济 技术 创新 活动 .
要 针对 客观 形势 的 发展 和 职工 队伍 的 变化 , 深入 细致 地 做好 职工 思想 政治 工作 , 不断 提高 职工 的 思想 道德 和 科学 文化 素质 .
这些 工作 都是 根据 工会 的 性质 和 任务 提出来 的 , 贯彻 了 维护 全国人民 总体 利益 和 维护 职工 具体 利益 相 统一 的 要求 .
工会 为 防止 职工 合法权益 受到 侵犯 , 把 维权 工作 落到 实处 , 必须 善于 发动 和 组织 职工 搞好 民主 监督 .
邓小平 同志 早就 告诫 我们 , 要 有 群众 监督 制度 , 让 群众 和 党员 监督 干部 , 特别是 领导干部 .
江泽民 同志 也 反复 要求 我们 , 拓宽 监督 渠道 , 充分 发挥 人民群众 监督 的 作用 .
组织 职工 开展 民主 监督 是 法律 赋予 工会 的 权利 .
行使 好 这一 权利 , 一是 要 依法 监督 .
二 是 要 利用 各种 方式 , 渠道 进行 监督 .
三 是 要 确保 民主 监督 取得 实效 .
要 强化 有效 监督 机制 , 来 制约 侵犯 职工 民主 监督 权利 的 行为 .
工会 界 和 归侨 界 的 委员 在 会上 热烈 发言 .
江苏省 总工会 主席 张艳 委员 认为 , 深化 国有企业 改革 , 必须 加强 职工 的 思想 政治 工作 , 她 就此 提出 了 6 条 建议 .
董经纬 , 李玉光 , 侯旭宇 , 邬梦兆 , 周秉德 , 刘闽生 等 委员 也 发 了 言 .
全国 政协 副主席 李贵鲜 , 朱光亚 和 毛致用 也 参加 了 归侨 界 和 工会 界 委员 的 讨论 .
曾建徽 说 , 本次 大会 将要 审议 立法 法 草案 .
制订 这 部 法律 就是 要 使 立法 活动 进一步 规范化 , 对 立法 活动 中 的 一些 重要 问题 做出 具体 , 明确 , 统一 的 法律 规定 , 以 维护 国家 法制 的 统一 .
他 向 记者 介绍 了 这一 法律 草案 的 主要 内容 .
他 提到 , 围绕 建立 社会主义 市场经济 体制 , 本届 全国人大 及其 常委会 制定 了 一批 法律 , 如 合同法 , 证券法 , 招标 投标 法 , 个人 独资 企业法 等 法律 和 有关 法律 问题 的 决定 .
关于 加强 监督 工作 , 曾建徽 说 , 过去 一 年 , 九 届 全国人大 及其 常委会 加强 了 监督 工作 的 力度 .
这 方面 的 工作 可以 概括 为 " 三 , 四 , 五 " .
曾建徽 在 回答 记者 的 提问 时 还 表示 , 全国人大 及其 常委会 历来 十分 重视 反腐败 工作 , 着力 从 健全 法制 上 入手 , 把 反腐败 纳入 法制 的 轨道 .
他 说 , 一 年来 全国人大 常委会 在 监督 工作 方面 取得 了 一定 进展 , 为 制定 监督 法 积累 了 经验 .
全国人大 常委会 将 在 有关 监督 工作 单项 法律 决定 的 基础 上 , 总结 实践 经验 , 抓紧 监督 法 的 起草 工作 .
曾建徽 是 今天 上午 在 人民大会堂 举行 的 新闻发布会 上 向 记者 们 谈到 上述 问题 的 .
他 在 会上 介绍 了 刚刚 结束 的 九 届 全国人大 三 次 会议 预备 会议 , 预备 会议 后 的 大会 主席团 第一次 会议 的 情况 , 并 回答 了 记者 提出 的 其他 问题 .
他 说 , 朱 ( 金字 旁 容 ) 基 总理 在 报告 中 充分 肯定 了 过去 一 年 我国 改革开放 和 现代化 建设 取得 的 巨大 成就 , 明确 提出 了 今年 政府 工作 的 目标 任务 和 各项 要求 .
张万年 说 , 实现 祖国 的 完全 统一 , 是 包括 台湾 同胞 在内 的 全体 中国人民 的 共同 意志 和 愿望 .
香港 , 澳门 回归祖国 之后 , 解决 台湾 问题 , 最后 完成 祖国 统一 , 更加 突出 地 摆 在 我们 面前 .
台湾 问题 是 本世纪 中国 内战 所 遗留下 来 的 问题 , 世界上 公认 只有 一个 中国 , 台湾 是 中国 的 一部分 .
长期以来 , 我们 坚持 " 和平 统一 , 一国两制 " 的 方针 , 有力地 推动 了 两岸 关系 的 发展 , 为 完成 祖国 统一 大业 奠定 了 重要 基础 .
需要 我们 高度 警惕 的 是 , 台湾 岛内 的 分裂 势力 一意孤行 , 挟 洋 自重 , 蛊惑人心 , 在 分裂 祖国 的 道路 上 越 走 越 远 .
某些 不愿 看到 中国 统一 的 外国 势力 也 进一步 插手 台湾 问题 , 阻碍 中国 统一 进程 .
张万年 严正 指出 , 中国人民解放军 是 保卫祖国 的 钢铁长城 , 肩负 着 保卫 国家 安全 和 领土完整 , 维护 祖国 统一 的 神圣 职责 .
依照 宪法 和 法律 , 维护 祖国 统一 , 反对 分裂 , 是 人民军队 的 神圣 使命 .
在 解决 台湾 问题 的 进程 中 , 我们 将 尽一切可能 争取 和平 统一 .
这是 我们 的 一贯 立场 .
中国人民解放军 完全 有 决心 , 有信心 , 有能力 , 有 办法 维护 国家 主权 和 领土完整 , 决不 容忍 , 决不 坐视 任何 分裂 祖国 的 图谋 得逞 .
台湾 与 祖国 大陆 实现 和平 统一 , 符合 两岸 同胞 的 根本利益 , 符合 中华民族 的 根本利益 .
海峡 两岸 不能 永远 分离 下去 , 台湾 问题 不能 无限期 地 拖 下去 .
" 台独 " 就 意味 战争 , 分裂 就 没有 和平 .
我们 也 相信 , 广大 台湾 同胞 包括 台湾 军队 的 官兵 , 在 关系到 民族 大义 和 自身 命运 的 时刻 , 能够 作出 明智 的 选择 .
面向 新 的 世纪 , 我军 重任 在 肩 .
我们 坚信 , 在 以 江泽民 同志 为 核心 的 党中央 坚强 领导 下 , 经过 包括 台湾 同胞 , 海外侨胞 在内 的 全体 中国人民 的 共同努力 , 祖国 的 完全 统一 一定 能够 实现 .
( 第四十三 号 ) " 解放军报 " 发表 评论员 文章 说 , " 台独 " 即 意味 战争 " 中新社 北京 三月五日 电 " 明天 出版 的 " 解放军报 " 将 发表 该 报 评论员 的 文章 , 题为 " " 台独 " 即 意味 战争 " .
文章 表示 , 中国政府 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 发表 后 , 在 海内外 引起 强烈 反响 .
朱 鎔 基 总理 在 九 届 全国人大 三 次 会议 所 作 的 政府 工作报告 , 进一步 阐述 了 中国政府 解决 台湾 问题 的 一贯 立场 .
我 人民 武装力量 将 按照 党中央 中央军委 的 要求 , 更好地 肩负 起 维护 祖国 统一 的 神圣 使命 .
文章 指出 , 香港 澳门 相继 回归祖国 之后 , 推进 祖国 和平 统一 大业 进入 了 新 的 历史 阶段 .
早日 结束 两岸 分离 的 局面 , 实现 祖国 完全 统一 , 是 中华民族 的 根本利益 所在 , 是 不可逆转 的 历史潮流 .
为此 , 中国共产党 和 中国政府 以 极大 的 诚意 和 最大 的 努力 , 争取 以 " 一国两制 " 的 方式 实现 和平 统一 .
不久前 发表 的 那个 所谓 " 宪政 白皮书 " , 实质上 就是 一部 " 台独 宣言书 " .
我们 千万 不要 被 其 花言巧语 所 迷惑 .
同时 , 我们 一贯 反对 外国 势力 插手 台湾 问题 , 反对 美国国会 一些 人 通过 炮制 " 加强 台湾 安全 法 " 并 以 种种 借口 企图 向 台湾 出售 先进 武器 .
但是 , 这一 方针 是 以 坚持 一个 中国 的 原则 为 基础 和 前提 的 .
我们 有 实现 和平 统一 的 最大 诚意 , 也 将 尽一切可能 尽 最大 努力 争取 和平 统一 .
但是 , 我们 必须 明确 指出 : " 台独 " 即 意味 战争 , 分裂 就 没有 和平 .
因为 " 台独 " 和 分裂 祗 能 破坏 中国 的 主权 和 领土完整 , 祗 能 将 台湾 从 祖国 分裂 出去 , 祗 能 使 祖国 和平 统一 变得 不可能 .
不管 " 台独 " 和 分裂 势力 以 什 麽 名义 何种 方式 制造 分裂 , 谋求 独立 , 都是 对 中国 主权 和 领土完整 的 极大 挑衅 .
这是 一种 十分 危险 的 玩火 行为 , 每一个 华夏 子孙 都 不能 接受 .
实现 祖国 完全 统一 是 国家 民族 的 最高 利益 , 是 全体 中国人民 不可 动摇 的 坚强 意志 , 是 绝对 不能 更改 的 伟大 目标 .
在 这个 事关 中华民族 前途 命运 的 重大 原则问题 上 , 没有 任何 妥协 的 余地 .
我们 完全 有 决心 有信心 有能力 有 办法 维护 国家 主权 和 领土完整 , 决不 容许 一 吋 土地 从 祖国 的 版图 上 分裂 出去 .
中国 有 句 老话 : 善 有 善报 , 恶 有 恶报 , 不是不 报 , 时候 未 到 , 时候 一到 , 一切 都 报 .
维护 祖国 统一 是 最大 的 " 善 " , 对 中国人民 来说 , 分裂 祖国 是 最大 的 " 恶 " .
" 台独 " 和 分裂 势力 胆敢 冒天下之大不韪 , 在 作 " 恶 " 的 道路 上 越来越 远 , 必将 遭到 历史 的 报应 .
包括 台湾 同胞 台湾 官兵 在内 的 全 中国人民 团结 起来 , 反对 分裂 , 制止 " 台独 " , 共同 争取 祖国 的 和平 统一 .
解放军 对 台 军事 行动 有 充分 准备 , 从 毛泽东 , 邓小平 时代 到 现在 , 就 一直 准备 著 .
解放军 打赢 台湾 没有 问题 , 包括 跟 美国 打 .
海军 舰队司令 员 赵 国 钓 表示 , 外界 说 解放军 军力 不足 以 攻打 台湾 , 这种 看法 是 没有 根据 的 .
目前 美 国有 不愿 看到 中国 统一 的 势力 .
成 都 军区 参谋长 金仁燮 中将 表示 , 现在 关键 看台 湾 新 当选 的 领导人 上台 后 是 搞 一个 中国 还是 搞 两 个 中国 .
" 中新社 北京 三月五日 电 " 两会 观 澜 : 政府 眼里 的 新经济 词汇 中新社 记者 张雷 几天 前 的 一 大清早 , 就 有 摄影记者 在 银行 的 门前 转悠 - - 北京 市民 在这里 排 起 了 长 队 .
因为 去年十一月 官方 开征 利息税 , 今年 似乎 有 更多 的 百姓 将 在 银行 的 存款 转 成 购买 并不 征税 的 国家 长期 债券 .
人们 可能 会 发现 , 国务院 总理 朱 鎔 基 今天 所 作 的 " 政府 工作报告 " , 以 最多 的 篇幅 谈论 经济 , 其中 有 许多 引人注意 的 提法 .
例如 : - - 经过 这几年 的 实践 和 探索 , 我们 既 积累 了 治理 通货膨胀 的 丰富 经验 , 又 取得 了 遏制 通货 紧缩 趋势 的 初步 经验 .
- - 同时 , 我们 也要 积极 采取 措施 , 认真 警惕 和 防范 财政 风险 .
- - 要 提高 改革 措施 的 透明度 , 改善 居民 心理 预期 , 鼓励 居民 增加 即期 消费 .
- - 积极 发展 电信 旅游 文化 娱乐 保健 体育 等 服务性 消费 .
分析 人士 认为 , 这些 新 词汇 进入 政府 工作报告 , 凸显 了 在 应对 新经济 形势 时 , 政府 领导层 的 新 对策 和 新 主张 .
在 这个 新 主张 里 , 官方 认识到 " 消费 " 和 " 服务 " 的 重要性 , 认识到 这 两 个 市场 是 真正 的 " 内需 " .
不过 , 某种 风险 似乎 一直 存在 .
这个 说法 以 拟人化 手法 生动 地 表明 , 这 的确 是 个 怪圈 .
在 连续 两年 共 发行 两千一百亿 元 人民币 长期 国债 之后 , 今年中 国 将 再 发 债 一千亿 .
朱 鎔 基 说 这是 " 控制 在 可以 承受 的 范围 内 " , 并且 " 财政 偿还 债务 的 能力 是 有 保障 的 .
此间 观察家 相信 , 从 政府 在 新经济 情势 下 的 新 对策 看 , 本年度 中国 经济稳定 增长 仍然 前景 可 期 .
在 全国 政协会议 的 揭幕 会上 , 政协 副主席 叶选平 指出 , 香港 , 澳门 回归祖国 , 标志 著 祖国 和平 统一 大 业已 取得 重大 进展 .
解决 台湾 问题 , 实现 祖国 完全 统一 的 神圣 使命 更加 突出 地 摆 在 了 包括 台湾 同胞 , 海外侨胞 在内 的 全国人民 面前 .
中国人民 有 决心 也 完全 有能力 早日 解决 台湾 问题 , 完成 祖国 统一 大业 .
在 " 两会 " 内外 , 有关 台湾 问题 和 统一 问题 , 仍然 是 代表 和 委员 谈论 的 焦点 .
政协 委员 云大棉 表示 赞同 和 拥护 一个 中国 的 原则 , 重申 坚决 反对 种种 分裂 活动 .
他 指出 , 台湾 有史以来 都是 中国 的 领土 , 是 中国 的 一个 省份 , 无论 怎 麽 说 " 两国 论 " , 都是 没有用 的 .
李登辉 提 " 两国 论 " 是 一个 荒谬 的 说法 .
至 於 解决 台湾 问题 的 时间表 , 他 认为 很难 讲 , 关键 是 不能 无限期 拖 下去 .
他 个人 认为 , 民进党 候选人 没有 可能 当选 , 因为 绝大部分 台湾 同胞 都 不 同意 民进党 提出 的 " 台独 " 路线 .
还有 一位 政协 委员 施子清 说 , 中国 始终 是 追求 和平 统一 的 .
此次 台湾 选举 , 无论 谁 当选 , 都 不能 分裂 祖国 , 希望 台湾 新 领导人 上台 , 有助 推动 海峡 两岸 展开 政治 谈判 .
他 认为 , 解决 台湾 问题 必须 有一个 具体 的 期限 , 不能 无限期 拖 下去 .
所有 被 访 者 表示 : 一个 中国 原则 白皮书 再次 向 海外 宣告 , 无论 遇到 什 麽 挑战 和 压力 , 中国政府 在 一个 中国 原则问题 上 , 都 不会 向 任何人 妥协 和 退让 .
白皮书 发表 以来 , 台湾 社会 各界 要求 重视 两岸 危机 , 要求 重返 " 一个 中国 " 政策 的 呼声 日益 高涨 .
因此 , 实际上 国民党 的 两岸 政策 并 没有 任何 改变 , 只是 继续 玩弄 文字 .
但是 迄今为止 , 各组 候选人 特别是 被 视为 三大 热门 候选人 , 其 两岸 政策 仍 模糊不清 , 特别是 在 政治 谈判 , 一个 中国 的 定义 等 关键 立场 , 根本 没有 明确 的 政策 主张 , 则 令 台湾 各界人士 对此 深感 忧虑 .
日前 , 由 多位 学者 专家 组成 的 选举 观察 团 , 针对 五 组 候选人 的 两岸 政策 进行 评分 , 结果 五 组 候选人 中 竟 没有 一组 的 两岸 政策 可达到 令人 放心 的 A 级 .
为此 , 参与 观察 的 学者 专家 呼吁 选民 , 未来 在 选择 候选人 时 必须 慎重 .
台湾 舆论 认为 , 两岸 关系 已 到 了 极其 重要 的 关键 时刻 , 在 台湾 选举 的 最后 冲刺 阶段 , 两岸 问题 将会 继续 发酵 , 成为 影响 选 情 的 一个 最大 变数 .
布 赫 副 委员长 是 蒙古族 人 , 此前 曾 担任 内蒙古自治区 政府 主席 .
他 说 , 要 充分 认识 实施 西部 大 开发 的 伟大 战略 意义 , 抓住 十分 宝贵 的 时机 , 祗 争 朝夕 , 立即 行动 .
布 赫 指出 , 实施 西部 大 开发 是 一项 规模 宏大 的 系统工程 , 必须 突出 重点 , 分步 实施 .
进一步 加快 基础 设施 建设 , 切实 加强 生态 环境保护 建设 , 积极 调整 产业 结构 , 大力 发展 科技 和 教育 , 不断 加大 改革开放 力度 .
他 认为 , 西部地区 能否 真正 发展 起来 , 关键 在 人 , 在 於 正确 的 引导 , 在 於 政策 的 落实 .
要 加强 领导 , 深入 宣传 发动 , 健全 法律 法规 .
以 西部 大 开发 为 契机 , 推动 各项 工作 的 全面 发展 .
要 使 广大 干部 群众 切实 全面 准确 地 领会 中央 的 战略 部署 , 把 这 一千 秋 伟业 做好 .
在 人民大会堂 北京 厅 里 , 李鹏 刚刚 落座 , 就 对 大家 说 : " 我 作为 北京市 的 一名 全国人大 代表 , 和 大家 共同 审议 政府 工作报告 .
希望 大家 围绕 报告 进行 讨论 .
我 也 会 以 一名 代表 的 身份 发表 意见 . "
李鹏 的 一番话 , 使 场 内 气氛 活跃 起来 .
代表 们 纷纷 要求 发言 , 大家 围绕 上午 在 开幕式 上 听取 的 政府 工作报告 热烈 发表 意见 .
减轻 中小学生 负担 , 推进 素质教育 , 加强 青少年 品德 教育 是 今天 代表 们 谈及 的 主要 话题 .
张恭庆 , 孙维刚 , 李金海 在 发言 中 认为 , 教育 要 为 社会主义 事业 服务 , 要 满足 社会 日益 增长 的 需要 .
王玲飞 代表 在 发言 中 提出 , 当前 企业 改革 中 要 关心 职工 的 利益 , 妥善 安置 下岗 职工 .
要 加大 对 国有企业 的 监管 力度 , 完善 对 国有 大中型 企业 的 激励 和 制约 机制 , 做到 依法 治 企 .
江小珂 代表 多年来 一直 从事 环保 工作 , 曾 连续 就 这一 问题 在 小组 审议 时 发言 .
她 认为 , 北京市 把 治理 大气污染 作为 北京 工作 的 一个 重点 , 取得 了 一定 成绩 .
今后 要 继续 采取 有力 措施 , 在 全社会 范围 内 , 加强 环保 工作 .
要 充分 考虑到 这项 工作 的 长期性 , 复杂性 , 通过 制定 相关 法律 法规 , 在 机制 上 予以 保证 .
李鹏 凝神 静听 , 认真 记录 , 在 代表 们 发言 后 发表 了 意见 .
他 首先 表示 赞成 朱 ( 金字 旁 容 ) 基 总理 代表 国务院 向 大会 所 作 的 政府 工作报告 .
随后 , 他 就 正确 处理 改革 , 发展 , 稳定 的 关系 , 中国 加入 世 贸 组织 , 推进 素质教育 , 加大 环境 治理 力度 等 问题 提出 了 看法 .
李鹏 说 , 改革 是 一个 探索 的 过程 , 因此 制定 改革 措施 时 , 要 考虑 社会 , 人民 , 企业 的 承受 能力 .
北京市 要 按照 中央 的 部署 , 把握好 改革 的 力度 , 以 保持 好 社会 的 稳定 , 使 人民 安居乐业 .
关于 中国 加入 世 贸 组织 , 李鹏 指出 , 世界 不能 由 一个 或 少数 国家 主宰 , 政治 多极化 有利于 世界和平 .
经济 全球化 是 大势所趋 , 对 我们 既是 机遇 , 也是 挑战 .
我们 一方面 要 抓住 机遇 , 掌握 主动权 , 也要 学会 保护 自己 , 趋利避害 .
关于 推进 素质教育 , 李鹏 说 , " 千军万马 过 独木桥 " 这个 指挥棒 影响到 我们 的 素质教育 .
社会 需要 各种 人才 , 要 改变 陈旧 的 人才 观 , 提倡 " 行行 出 状元 " .
我们 要 看到 减负 的 艰巨性 , 全社会 要 关心 这一 问题 .
李鹏 十分 关心 北京市 的 工作 .
他 说 , 去年 北京市 的 各项 工作 取得 了 很大 进展 , 市政 建设 有了 很大 改观 , 为 新中国 成立 50 周年 庆典 做出 了 贡献 .
作为 北京 的 市民 , 我 赞成 北京市 申办 2008年 奥运会 .
希望 北京市 在 环保 工作上 继续 下功夫 , 加大 环境 治理 力度 .
中共中央 政治局 委员 , 北京市 委 书记 贾庆林 , 全国人大 常委会 副 委员长 何鲁丽 也 参加 了 会议 .
他 指出 , 我们 抓 任何 工作 , 必须 坚持 实事求是 , 一切 从 实际 出发 .
只有 紧密 结合 当地 的 实际 制定 政策 , 开展工作 , 才能 取得 实实在在 的 成效 .
海南 和 青海 代表 分别 围绕 政府 工作报告 , 结合 当地 的 实际 发表 了 意见 .
两 个 代表团 的 全体会议 气氛 热烈 , 江泽民 边 听 边 记 , 不时 插话 , 并 就 一些 问题 和 代表 们 讨论 .
在 认真 听取 了 海南省 代表 的 发言 后 , 江泽民 说 , 海南 是 我国 最大 的 经济特区 .
把 海南 发展 起来 , 是 邓小平 同志 的 遗愿 .
保护 生态 , 利国 利民 , 是 关系 可持续发展 和 造福 子孙后代 的 大事 .
要 着眼 长远 , 抓紧 当前 , 把 生态 建设 全面 规划 好 , 并 年复一年 地 实施 好 , 千方百计 地 保护好 .
海南 是 祖国 的 宝岛 , 有 良好 的 生态 和 独特 的 资源 , 必须 精心 保护 和 合理 利用 .
江泽民 强调 , 要 把 各项 工作 做好 , 各级 党组织 必须 具有 强大 的 凝聚力 和 战斗力 , 广大 党员 干部 必须 始终 发挥 先锋 模范 作用 .
经济特区 不仅 要走 在 改革开放 和 经济 发展 的 前列 , 而且 还要 走在 社会主义 精神文明 建设 的 前列 .
要 坚持 " 两手抓 , 两手 都要 硬 " 的 方针 , 进一步 加强 思想 道德 教育 和 科学 文化 建设 , 进一步 加强 社会风气 和 社会 治安 的 综合治理 .
只有 把 物质文明 和 精神文明 建设 都 搞得 越来越 好 , 才能 全面 显示 建设 有 中国 特色 社会主义 的 优越性 .
在 听取 了 青海省 代表 的 发言 后 , 江泽民 说 , 我国 西部地区 地域 辽阔 , 资源 丰富 , 各族 干部 群众 勤劳 朴实 .
中央 提出 实施 西部 大 开发 战略 , 就是 要 加快 西部地区 的 发展 , 逐步 缩小 东西部 地区 的 发展 差距 , 全面 推进 我国 的 现代化 建设 .
西部地区 各省 区 要 抓住 机遇 , 从 实际 出发 , 明确 面向 新世纪 发展 的 思路 , 加快 发展 步伐 .
江泽民 指出 , 西部地区 要 在 国家 的 支持 下 加快 基础 设施 建设 , 优先 发展 教育 , 科技 .
西部 开发 关键 靠 人才 , 人才 培养 关键 靠 教育 , 首先 要 集中 力量 把 基础教育 搞好 .
要 下 大力气 抓好 生态 环境保护 和 建设 .
要 通过 退耕还林 还 草 , 治理 水土流失 , 逐渐 改善 生态 环境 .
江泽民 指出 , 实施 西部 大 开发 战略 , 为 西部 各省 提供 了 良好 的 发展 机遇 .
能否 抓住 机遇 , 加快 发展 , 关键 在 领导 , 在 人 的 素质 .
各级 党政 领导干部 从 思想 作风 到 工作 作风 都要 来 一个 大 的 改进 , 以 适应 新 形势 新 任务 的 要求 .
建设 一支 坚强有力 的 干部 队伍 是 搞好 西部 大 开发 的 重要 保证 .
要 结合 " 三讲 " 教育 , 提高 干部 队伍 素质 , 提高 党组织 的 凝聚力 , 战斗力 .
西部 开发 是 一项 紧迫 任务 , 同时 又要 做 长期 奋斗 的 思想准备 , 扎扎实实 地 不懈 奋斗 .
全国人大 常委会 副 委员长 丁石孙 参加 了 海南 代表团 的 会议 .
他 强调 , 要 大力 实施 科教兴国 战略 , 进一步 推进 医疗 体制改革 .
在 人民大会堂 江苏 厅 , 代表 们 围绕 政府 工作报告 , 结合 工作 实际 , 踊跃 发言 , 气氛 活跃 .
江苏省 省长 季允石 代表 首先 发言 .
南京市 市长 王宏民 代表 认为 , 报告 言 简 意 切 , 思路 清 , 可 操作 , 增强 了 信心 .
他 还 建议 采用 网络 信息技术 发展 远程教育 .
代表 发言 时 , 李岚清 认真 倾听 , 时 而 记录 , 时 而 向 代表 询问 有关 情况 .
在 认真 听取 代表 发言 后 , 李岚清 发表 了 意见 .
只要 我们 抓住 机遇 , 大力 实施 科教兴国 战略 , 就 能 获得 大发展 .
他 强调 , 基础 科学研究 和 应用 科技 研究 都要 重视 , 特别是 应用 科技 研究 要 根据 市场 导向 , 把 重点 放在 产业化 上 .
要 深化 科研 院所 的 体制改革 , 应用 科技 研究院 所 要 通过 进入 企业 或 改 组成 企业 , 把 积蓄 的 能量 释放 出来 , 变成 现实 生产力 和 新 的 经济 增长点 .
西藏自治区 政府 主席 列确 代表 首先 发言 .
他 说 , 听 了 朱 ( 金字 旁 容 ) 基 总理 作 的 政府 工作报告 , 很 受 鼓舞 , 特别是 政府 工作报告 中 有关 西部 大 开发 的 内容 , 进一步 增强 了 我们 抓住 机遇 , 加快 西藏 发展 的 信心 .
在 党中央 , 国务院 的 关心 和 全国人民 的 支持 下 , 西藏 政治 , 经济 , 社会 协调 发展 , 形势 很好 .
我们 要 抓住 西部 大 开发 的 历史 机遇 , 认真 研究 适应 西藏 特点 的 新 思路 , 新 机制 , 新 措施 .
胡锦涛 认真 听取 代表 们 的 发言 , 不时 插话 与 代表 交换意见 , 探讨 问题 .
听 了 代表 们 的 发言 后 , 胡锦涛 说 , 中央 不失时机 地 提出 实施 西部 大 开发 战略 , 举国 关注 , 举世瞩目 .
实施 西部 大 开发 战略 说到底 是 为了 不断 提高 人民群众 的 生活水平 , 实现 各民族 的 共同 繁荣 进步 .
这就 要求 我们 在 实施 大 开发 的 全过程 中 , 要 处处 想着 群众 , 一切 为了 群众 , 团结 各族 群众 共同 奋斗 , 使 大 开发 为 西藏 各族 人民 进一步 带来 实实在在 的 利益 .
胡锦涛 强调 , 社会 稳定 是 经济 发展 的 前提 . 没有 稳定 的 社会环境 , 什 幺 事情 都 办不成 .
这些 年来 , 西藏 的 经济 建设 和 各项 社会 事业 之所以 能够 不断 发展 , 取得 新 的 成就 , 同 我们 重视 并 下 大力气 抓好 社会 稳定 工作 是 分不开 的 .
在 新 的 形势 下 , 坚决 维护 西藏 的 稳定 , 是 维护 全国 大局 稳定 的 必然 要求 , 是 西藏 各族 人民 的 根本利益 之 所在 , 是 实现 西藏 发展 的 重要 保障 .
要 坚定不移 地 维护 祖国 统一 , 旗帜鲜明 地 反对 分裂 .
他 警告 台湾 分裂 势力 , 玩火 者 必 自焚 .
台湾 是 中国 神圣 领土 的 一部分 , 中国人民 决不 容许 有 一 吋 土地 从 祖国 的 版图 中 分裂 出去 .
我们 要 正告 那些 分裂 分子 , 玩火 者 必 自焚 , 破坏 统一 的 麻烦 制造者 们 是 不会 有 好 下场 的 .
中国政府 和 人民 完全 有 决心 有能力 维护 国家 主权 和 领土完整 .
决不 容忍 决不 姑息 决不 坐视 任何 分裂 中国 的 图谋 得逞 .
任何 分裂 图谋 都是 注定 要 失败 的 .
迟浩田 还 就 进一步 改革 和 完善 国防 动员 体制 军队 积极 参加 和 支持 西部 大 开发 等 问题 发表 了 意见 .
新华社 北京 3月5日 电 明天 出版 的 " 解放军报 " 将 发表 评论员 文章 " ' 台独 ' 即 意味 战争 " .
全文 如下 : 中国政府 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 发表 后 , 在 海内外 引起 强烈 反响 .
朱 ( 金字 旁 容 ) 基 总理 在 九 届 全国人大 三 次 会议 所 作 的 政府 工作报告 , 进一步 阐述 了 中国政府 解决 台湾 问题 的 一贯 立场 .
我 人民 武装力量 将 按照 党中央 , 中央军委 的 要求 , 更好地 肩负 起 维护 祖国 统一 的 神圣 使命 .
香港 , 澳门 相继 回归祖国 之后 , 推进 祖国 和平 统一 大业 进入 了 新 的 历史 阶段 .
早日 结束 两岸 分离 的 局面 , 实现 祖国 完全 统一 , 是 中华民族 的 根本利益 所在 , 是 不可逆转 的 历史潮流 .
为此 , 中国共产党 和 中国政府 以 极大 的 诚意 和 最大 的 努力 , 争取 以 " 一国两制 " 的 方式 实现 和平 统一 .
不久前 发表 的 那个 所谓 " 宪政 白皮书 " , 实质上 就是 一部 " 台独 宣言书 " .
我们 千万 不要 被 其 花言巧语 所 迷惑 .
同时 , 我们 一贯 反对 外国 势力 插手 台湾 问题 , 反对 美国国会 一些 人 通过 炮制 " 加强 台湾 安全 法 " , 并 以 种种 借口 企图 向 台湾 出售 先进 武器 .
但是 , 这一 方针 是 以 坚持 一个 中国 的 原则 为 基础 和 前提 的 .
我们 有 实现 和平 统一 的 最大 诚意 , 也 将 尽一切可能 , 尽 最大 努力 争取 和平 统一 .
但是 , 我们 必须 明确 指出 : " 台独 " 即 意味 战争 , 分裂 就 没有 和平 .
因为 " 台独 " 和 分裂 只能 破坏 中国 的 主权 和 领土完整 , 只能 将 台湾 从 祖国 分裂 出去 , 只能 使 祖国 和平 统一 变得 不可能 .
不管 " 台独 " 和 分裂 势力 以 什 幺 名义 , 何种 方式 制造 分裂 , 谋求 独立 , 都是 对 中国 主权 和 领土完整 的 极大 挑衅 .
这是 一种 十分 危险 的 玩火 行为 , 每一个 华夏 子孙 都 不能 接受 .
实现 祖国 完全 统一 是 国家 , 民族 的 最高 利益 , 是 全体 中国人民 不可 动摇 的 坚强 意志 , 是 绝对 不能 更改 的 伟大 目标 .
在 这个 事关 中华民族 前途 命运 的 重大 原则问题 上 , 没有 任何 妥协 的 余地 .
以 民族利益 为 最高 利益 , 以 国家 意志 为 最高 意志 的 中国人民解放军 , 历来 把 维护 国家 主权 和 领土完整 , 实现 祖国 完全 统一 , 视为 自己的 神圣 使命 .
无论 过去 , 现在 和 将来 , 无论 出现 什 幺 样 的 " 台独 " 分裂 活动 , 我军 都 将 不遗余力 地 为 国家 主权 和 领土完整 而 浴血奋战 .
我们 完全 有 决心 , 有信心 , 有能力 , 有 办法 维护 国家 主权 和 领土完整 , 决不 容许 一 寸 土地 从 祖国 的 版图 上 分裂 出去 .
但是 , 对 " 台独 " 和 分裂 势力 , 人民解放军 的 百万 雄师 严阵以待 , 保持 高度 戒备 , 决不 容忍 , 决不 坐视 任何 分裂 中国 的 图谋 得逞 .
中国 有 句 老话 : 善 有 善报 , 恶 有 恶报 , 不是不 报 , 时候 未 到 , 时候 一到 , 一切 都 报 .
维护 祖国 统一 是 最大 的 " 善 " , 对 中国人民 来说 , 分裂 祖国 是 最大 的 " 恶 " .
" 台独 " 和 分裂 势力 胆敢 冒天下之大不韪 , 在 作 " 恶 " 的 道路 上 越 走 越 远 , 必将 遭到 历史 的 报应 .
包括 台湾 同胞 , 台湾 官兵 在内 的 全 中国人民 团结 起来 , 反对 分裂 , 制止 " 台独 " , 共同 争取 祖国 的 和平 统一 !
金正日 总书记 与 万永祥 大使 在 亲切 友好 的 气氛 中 畅谈 了 朝 中 友谊 , 双方 对 两国 友好 关系 的 不断 发展 表示 满意 .
解放军 有能力 促成 统一 ─ ─ 高级将领 讨论 台湾 问题 本报 记者 徐 道 臣
随 著 香港 澳门 相继 回归祖国 , 早日 解决 台湾 问题 已经 摆 在 了 突出 的 位置 .
不久前 中国 发表 的 台湾 问题 白皮书 全面 阐述 了 中国 在 台湾 问题 上 的 原则 立场 , 再次 引起 外界 的 普遍 关注 .
因此 , 台湾 问题 成了 今天 开幕 的 九 届 人大 三 次 会议 上 最 热门 的 话题 之一 .
他 特别 强调 , 我们 对 任何 损害 中国 主权 和 领土完整 , 推行 " 两国 论 " 和 " 台湾 独立 " 等 严重 分裂 活动 , 决不会 坐视 不管 .
对此 , 出席 人 大会 的 解放军 代表团 中 的 高级将领 们 纷纷 表示 拥护 和 坚决 支持 .
成 都 军区 参谋长 金仁燮 中将 说 , 我们 国家 对 台湾 的 政策 是 非常 清楚 的 , " 和平 统一 一国两制 " .
我们 非常 有 诚意 , 想 用 和平 统一 的 方法 解决问题 .
但是 如果 台独 势力 一意孤行 , 非要 独立 不可 , 那 我们 就要 采用 武力 .
我们 要 武力 解决 台湾 问题 , 也是 为 和平 解决 台湾 问题 创造 条件 .
但是 我们 绝不 承诺 放弃 使用 武力 .
中国 的 高级将领 们 在 拥护 " 和平 统一 一国两制 " 的 同时 , 也 不能 容忍 台湾 问题 无限期 拖延 下去 .
海军 装备 修理 部 副部长 金矛 少将 总 装备 部 某 基地 司令 郑洪涛 少将 都 表示 台湾 问题 不能 无限期 拖 下去 .
渖 阳 军区 参谋长 葛振峰 中将 指出 , 台湾 问题 无限期 拖 下去 就 等 於 挑起 战争 .
长期 拖 下去 就是 要 搞 分裂 , 我们 当然 要 采取 措施 .
金仁燮 中将 说 , 作为 军人 , 最 关心 的 问题 , 一是 国家 的 经济 发展 和 社会 稳定 , 二 是 台湾 问题 .
维护 祖国 的 主权 实现 祖国 的 统一 是 我们 军人 义不容辞 的 责任 .
准备 戎装 奔赴 前线 国际 科工委 科技 委 副主任 李凤洲 中将 指出 , 军人 的 天职 就是 要 保卫祖国 的 统一 和 领土 的 完整 .
如果 有 国外 势力 插手 台湾 , 台湾 当局 一意孤行 , 作为 一名 军人 , 坚决 不 答应 .
我们 有能力 也 有 决心 维护 祖国 的 统一 和 国家 领土 的 完整 .
李凤洲 指出 , 无限期 拖 下去 , 从 实质上 讲 就是 以 拖 代 独 , 最后 达 得 独立 的 目的 .
如果 无限期 拖 下去 , 中国人民 包括 台湾 同胞 在内 终究 不会 答应 .
我们 应该 争取 早日 实现 统一 .
作为 一名 军人 , 我 希望 祖国 能 早日 统一 , 特别是 在 我 是 现役 军人 的 时候 就 能 实现 统一 .
李凤洲 激动 地 说 : " 一旦 祖国 需要 的话 , 我 愿意 穿 著 现役 军装 到 前线 去 , 为 祖国 的 统一 尽 一份 力 .
他 语气 坚定 地 说 , " 我们 有能力 解决 台湾 问题 , 但是 我们 希望 和平 统一 .
军人 就是 为 战争 而 存在 的 , 存在 一天 , 就 准备 一天 .
" 正如 朱 鎔 基 在 报告 中 所 指出 的 那样 , 中国人民 有 决心 也 完全 有能力 早日 解决 台湾 问题 , 完成 祖国 统一 大业 .
" 本报 两会 记者组 北京 五日 电 " 出席 今天 全国人大 三 次 会议 的 多名 军界 将领 接受 记者 访问 时 表示 , 如果 台湾 地区 新任 领导人 上台 后 宣布 " 台独 " , 就是 宣布 战争 .
中国人民解放军 已经 做好 了 准备 , 如果 有人 想 把 台湾 分裂 出去 , 我们 将 采取 一切 手段 , 不怕 牺牲 , 排除 一切 干扰 , 破坏 , 坚决 维护 国家 主权 和 领土完整 .
海军 原 副 司令员 徐振中 中将 说 , 力争 和平 统一 , 但 不 承诺 放弃 武力 , 这个 方针 不会 变 .
台湾 当局 新任 领导人 若 敢 推行 " 台独 " 政策 , 我们 将 采取 断然 措施 , 包括 使用 武力 .
赵 国均 少将 表示 , 如果 陈水扁 上台 执意 要 在 台湾 推行 " 台独 " 政策 , 我们 的 态度 是 明确 的 , " 台独 " 即 意味 著 战争 .
二炮 部队 李同茂 少将 表示 , " 台独 " 分子 如果 宣布 " 台独 " , 那就是 对 中国政府 的 公然 挑衅 , 就是 宣战 .
陆军 第十六 集团军 军长 范长龙 少将 说 , 台湾 地区 即将 进行 新任 领导人 选举 , 中国 军人 密切 关注 此次 选 情 .
不管 谁 当选 , 谁 要 搞 " 台独 " , 中国人民 都是 不 允许 的 , 中国人民解放军 将 采取 坚决 的 措施 予以 还击 .
金仁燮 中将 说 , 要 看 新任 台湾 当局 领导人 当选 后 推行 怎样的 政策 , 是 回到 " 一个 中国 " 原则上 来 , 还是 搞 " 两 个 中国 " .
如果 他 宣布 台湾 独立 , 我国 政府 的 立场 是 非常 清楚 的 , 我们 要 采取 断然 措施 , 包括 使用 武力 .
我们 完全 有信心 解决 台湾 问题 .
被 问及 对 朱 鎔 基 总理 所 做 的 政府 工作报告 中 有关 台湾 问题 部分 的 看法 , 金仁燮 中将 说 , 朱 总理 报告 全面 阐述 了 中国政府 对 台湾 问题 的 政策 , 我们 深表 赞同 .
我们 作为 中国人民解放军 也 有 自己的 责任 , 为了 使 台湾 早日 回到 祖国 的 怀抱 , 我们 已经 做 了 充分 的 准备 , 我们 有信心 , 有 决心 , 有能力 解决 台湾 问题 .
熊自仁 说 , 香港 和 澳门 都 已 回归祖国 , 台湾 是 祖国 神圣 领土 的 一部分 , 我们 应该 使 台湾 早日 回到 祖国 的 怀抱 .
如果 " 台独 " 势力 一意孤行 的话 , 我们 也 有 办法 使 台湾 早日 回到 祖国 的 怀抱 .
南京 军区 副 司令 兼 东海 舰队司令 员 赵 国均 少将 表示 , 外界 对 中国 没有 实力 实现 祖国 统一 的 估计 并不 准确 .
我们 希望 和平 统一 , 但 我们 也 完全 有能力 维护 祖国 的 主权 和 领土完整 .
空军 政治部 主任 邓昌友 中将 谈到 台湾 问题 时 用 了 " 严阵以待 " 这个 词 .
总 装备 部 科技 委 副主任 李凤洲 中将 表示 , 台湾 问题 无限期 地 拖 下去 , 海峡 两岸 的 人民 都 不会 答应 .
无限期 拖 下去 实质上 还是 " 以 拖 代 独 " .
成 都 军区 空军 政委 朱永清 中将 说 , 祖国 完全 统一 必将 实现 .
我们 坚持 " 和平 统一 , 一国两制 " 的 方针 , 但是 如果 出现 白皮书 讲 的 三 种 情况 , 人民军队 就 会 断然 采取 一切 可以 采取 的 措施 .
作为 空军 , 我们 随时 听从 中央 的 指挥 .
海军 装备 部 部长 金矛 少将 说 , 解放军 有没有 能力 解决 台 问题 , 回顾 解放军 的 历史 就 非常 清楚 了 .
今年 的 政府 工作报告 对 扩大 内需 , 发展 经济 有 非常 细致 的 部署 , 但 未 公布 经济 增长 目标 .
这 反映 了 中国 正 从 计划经济 大步 迈向 社会主义 市场经济 .
按照 经济 规律 , 生产 什 麽 , 生产 多少 , 应 同 市场 结合 , 有 销路 就 多 生产 , 没有 销路 就 少 生产 或 不 生产 .
那些 产销 不 活 的 省 , 市 , 要 研究 刺激 内需 , 扩大 消费 之道 , 首先 要 使 农民 和 落后 地区 休养生息 , 增加 收入 , 这 才能 造成 良性 经济循环 .
中央政府 心目 中 是 有 努力 目标 的 , 但 不在 政府 工作报告 中 发布 , 这是 尊重 经济 规律 , 按 经济 规律 办事 的 表现 .
刺激 内需 , 首先 是 刺激 中西部 , 回过来 带动 东部 沿海 的 生产 和 销售 .
朱 总理 指出 , " 实现 国企 改革 与 脱困 的 三 年 目标 , 是 政府 工作 中 的 重 中 之 重 " .
从严 治 政 , 加强 反腐败 斗争 也是 政府 工作报告 的 一个 重点 .
我们 相信 , 中央 对 违法乱纪 , 侵吞 国有资产 , 贪污 案件 将 一 查 到底 , 决不 徇情 , 决不 手软 .
朱 总理 论述 " 促进 祖国 和平 统一 大业 " 的 章节 , 引起 了 举世瞩目 .
若 " 台独 " 一旦 成 势 , 不仅 损害 统一 大业 , 连 中国 的 四化建设 也 会 被 拖住 后腿 .
若要 四化 成功 , 振兴中华 , 必须 制止 " 两国 论 " 和 " 台独 " 行径 , 否则 变数 更多 , 麻烦 更大 , 最后 干扰 经济 建设 , 所以 要 早日 解决 台湾 问题 .
江泽民 主席 前 日 参加 政协 分组 会议 时 对 民主党派 人士 说 : " 中国人民 从 不怕 鬼 , 不信 邪 , 对 於 任何 危害 中华民族 根本利益 的 鬼 邪 之举 , 我们 都 反对 .
" 这番话 , 意义 重大 , 份 量 很 重 .
与此同时 , 解放军 将领 纷纷 表态 , 表示 随时 准备 对付 " 三 种 情况 " , 显然 是 对 分裂主义 势力 和 外国 干预 的 严重 警告 .
人大 会议 传来了 中国人民 决心 早日 解决 台湾 问题 的 最 强 音 .
王玉山 的 18万 元 支票 托人 兑 成了 现金 .
赵伟 , 王玉山 目前 已 被 移送 司法机关 处理 , 33万 元 赃款 予以 收缴 .
在 今天 九 届 全国人大 三 次 会议 的 开幕式 上 , 朱 鎔 基 总理 向 大会 做 了 他 上任 以来 的 第二 份 政府 工作报告 .
搞好 社会保障 体系 建设 被 列为 报告 的 单独 条目 , 这 在 历次 政府 工作报告 也是 第一次 .
的确 , 随 著 改革 的 深化 , 就业 压力 的 增大 , 建立 健全 社会保障 体系 的 工作 就 显得 尤为 突出 , 社会保障 制度 的 薄弱 已经 成为 当前 社会 不稳定 的 一个 诱因 .
这是 十年 来 大陆 方面 第一次 以 政府 工作报告 的 形式 点名 抨击 李登辉 , 并 将 " 两国 论 " 和 " 台湾 独立 " 相提并论 .
报告 指出 , " 中国人民 有 决心 也 完全 有能力 早日 解决 台湾 问题 , 完成 祖国 统一 大业 .
" 在 这 一句话 中 , " 早日 " 二 字 引起 了 人们 的 广泛 关注 .
政府 工作报告 铿锵 有力 的 表达 , 向 世人 充分 展示 了 中国政府 和 人民 最终 实现 祖国 统一 大业 的 决心 和 紧迫感 .
虽然 政府 工作报告 没有 将 一些 问题 列为 一个 单独 条目 , 但是 报告 集中 数 段 文字 对 这些 问题 进行 浓墨重彩 地 阐述 , 显示 了 政府 今后 一段 时间 内 对 这些 问题 的 施政 力度 .
西部 大 开发 和 全面 加强 管理 便是 两 个 典型 .
西部 大 开发 是 今年 两会 的 一 大 热点 , 在 报告 中 归属 於 " 大力 推进 经济 结构 的 战略性 调整 " 的 条目 .
继而 用 将近 一 整 页 的 篇幅 对 当前 和 今后 一段 时期 的 西部 大 开发 进行 部署 , 条理 清楚 , 重点 明确 .
接下来 的 段落 谈及 东部 和 中西部 之间 协调 发展 问题 , 以 消除 一些 地方 可能 产生 的 厚此薄彼 的 政策 误解 .
全面 加强 管理 关於 加强 管理 的 问题 , 以前 的 政府 工作报告 也 有 涉及 , 但是 重视 程度 之高 , 非 今年 的 政府 工作报告 莫 属 .
朱 鎔 基 总理 在 宣读 政府 工作报告 时 中 气 十足 , 语调 抑扬顿挫 .
在 整个 报告 中 , 共有 四处 谈到 " 新世纪 " 这个 概念 .
所有 这些 , 赋予 了 这 份 政府 工作报告 较强 的 前瞻性 和 纵 深感 .
据了解 , 信息产业 部 近期 将 出台 有关 涉及 内地 网站 海外 上市 的 条例 .
他 表示 , 目前 商业 网站 没有 管制 , 中国 对 网络 的 发展 给予 支持 , 但 一定 要 按 国家 的 法规 进行 .
至 於 外资 参与 增值 业务 , 他 称 , 外资 参与 增值 业务 的 处理 加入 WTO 后 是 有条件 的 .
据 记者 了解 , 对此 有关部门 也 将会 於 近期 出台 有关 规定 .
有关 移动电话 单项 收费 的 实施 时间 , 他 表示 , 单项 收费 的 方案 已经 报批 , 何时 可以 获得 批准 则 未知 .
王贵 秀 认为 , 中国 在 中共 党 的 一元化 领导体制 下 , 形成 的 " 党 高 於 人大 " " 党 大 於 法 " 的 观念 根深蒂固 .
" 全国人大 既然 是 中国 的 最高权力 机关 , 党 就 不仅 不能 凌驾 於 人大 及其 所 制定 的 宪法 和 法律 之上 , 直接 发号施令 , 而且 应该 给予 人大 工作 以 支持 和 保证 .
同时 党 本身 必须 在 人大 审议 通过 的 宪法 和 法律 范围 内 活动 , 并 受 人大 监督 .
曾培炎 说 , 发展 是 解决 我们 面临 所有 问题 的 关键 .
今年 经济 工作 的 首要 出发点 , 是 保持 国民经济 的 较快 增长 .
这 对于 解决 经济 生活 中 的 突出 矛盾 , 保持 社会 稳定 和 增强 国内外 对 我国 经济 发展 的 信心 都 至关重要 .
当然 , 我们 追求 的 必须 是 有 市场 , 有 效益 , 没有 水分 的 速度 .
曾培炎 提出 , 2000年 国民经济 和 社会 发展 的 主要 任务 是 : 一 , 继续 扩大 投资 规模 , 进一步 优化 投资 结构 .
2000年 , 要 实现 经济 增长 预期 目标 , 难点 在于 投资 能够 有 较快 的 增长 .
二 , 大力 推进 农业 和 农村经济 结构 的 战略性 调整 , 全面 提高 农村经济 的 素质 和 效益 .
继续 加强 以 水利 为 重点 的 农业 基础 设施 建设 .
三 , 加大 工业 结构 调整 力度 , 提高 增长 的 质量 和 效益 .
四 , 努力 创造 良好 的 外部 环境 , 积极 推进 国有企业 的 改革 和 发展 .
继续 增加 银行 核销 呆 坏帐 准备金 规模 , 主要 用于 国有 大中型 企业 和 资源 枯竭 矿山 的 破产 关闭 .
认真 做好 部分 国有 大中型 企业 的 债权 转 股权 工作 , 真正 把 " 债转股 " 与 转换 机制 , 调整 结构 和 加强 管理 结合 起来 .
综合 运用 计划 手段 , 财政 政策 , 货币 政策 和 经济杠杆 , 及时 调节 市场 供求 .
严厉 打击 制造 和 销售 假冒伪劣 商品 的 行为 .
健全 社会保障 制度 .
五 , 加大 实施 积极 财政 政策 的 力度 , 进一步 发挥 货币 政策 的 作用 .
继续 实施 积极 的 财政 政策 , 发行 1000亿 元 长期 国债 , 用于 扩大 投资 需求 . 综合 运用 各种 货币 政策 工具 , 切实 加大 金融 对 经济 发展 的 支持 力度 .
根据 经济 发展 的 需要 增加 基础 货币 投放 , 适当 扩大 货币 供应量 .
六 , 实施 西部 大 开发 战略 , 促进 区域 经济 协调 发展 .
七 , 不断 提高 对外开放 水平 , 更好地 利用 国内 国外 两 个 市场 , 两种 资源 .
围绕 我国 加入 世界 贸易 组织 , 切实 做好 各方面 的 准备 工作 . 八 , 坚持 可持续发展 战略 , 搞好 生态 环境保护 和 建设 .
坚持 工业 污染 防治 与 产业 结构 调整 相结合 .
九 , 加快 科教兴国 步伐 , 全面 发展 各项 社会 事业 .
今年 要 基本 完成 全国 科研 机构 管理 体制改革 工作 . 集中 力量 抓好 一批 重点 基础 研究 项目 .
集中 力量 抓好 数字 高清晰度电视 , 宽带 高速 信息 网络 , 工业 过程 自动化 , 民用 飞机 , 民用 卫星 等 重大 项目 , 发展 新兴产业 .
加快 教育 改革 和 发展 , 全面 推进 素质教育 .
2000年 , 全国 研究生 计划 招生 12万 人 , 普通 高校 本 专科 计划 招生 180万 人 .
新华社 北京 3月6日 电 国家 发展 计划委员会 主任 曾培炎 今天 在 九 届 全国人大 三 次 会议 上 说 , 实施 西部 大 开发 战略 , 今年 要 迈出 实质性 步伐 .
曾培炎 说 , 加快 基础 设施 建设 是 西部 大 开发 的 基础 .
加快 水利 , 交通 运输 , 通信 和 广播 电视 等 基础 设施 建设 , 促进 西部地区 资源 优势 转化为 经济 优势 .
坚持 把 水资源 的 合理 开发 和 有效 利用 放到 突出 位置 , 优先 发展 节水 工程 .
公路 要 加快 国道 主干线 和 省区 干线 建设 , 大力支持 贫困 地区 道路 与 主干线 的 连接 .
铁路 建设 要 进一步 拓宽 西部地区 的 内外 大通道 .
在 建设 主要 干线 机场 的 基础 上 , 合理 规划 , 建设 一些 支线 机场 .
积极 发展 天然气 管道 运输 .
他 说 , 加强 生态 建设 和 环境保护 是 西部 大 开发 的 重要 内容 .
今年 退耕 试点 面积 500万 亩 左右 , 还 林 要 超过1000万 亩 .
要 适应 世界 科学技术 迅猛 发展 的 形势 , 切实 依靠 科技 进步 , 促进 资源 开发 , 产业 升级 和 环境 整治 .
充分 利用 现有 的 科技 基础 , 着力 研究 开发 适合 西部地区 产业 发展 的 科学技术 .
加强 人才 培养 和 引进 , 创造 有利于 人才 发挥作用 的 社会 和 政策 环境 .
曾培炎 说 , 国家 要 增加 对 中西部 地区 的 投入 , 加大 财政 转移 支付 力度 .
在 新 形势 下 , 加快 西部 开发 , 应 主要 运用 市场 机制 , 吸引 各方面 资金 , 满足 巨大 的 资金 需求 .
要 完善 相关 政策 , 努力 改善 投资 环境 , 更 大胆 地 吸引 外资 和 我国 东部 资金 的 进入 .
他 强调 , 西部 大 开发 是 一项 长期 而 艰巨 的 任务 , 需要 几代 人 的 艰苦奋斗 .
全国 上下 都要 满腔热忱 地 积极 支持 西部 大 开发 , 鼓励 企业家 , 科研 人员 和 大专院校 毕业生 到 西部 建功立业 .
扩大 内需 的 关键 是 增加 有效 需求 , 决不能 盲目 扩大 没有 市场 的 生产能力 , 更 不能 搞 低水平 的 重复 建设 .
曾培炎 从 四 个 方面 阐述 了 增加 有效 需求 要 采取 的 措施 : - - 大力 开拓 城乡 市场 , 积极 扩大 消费 需求 .
- - 积极 推进 投 融资 体制改革 , 努力 为 增加 有效 需求 创造 体制 条件 .
一 要 加快 投 融资 体制改革 步伐 , 健全 企业投资 的 激励 机制 和 约束 机制 .
改革 的 方向 是 , 对于 企业 出资 建设 国家 鼓励 和 允许 发展 的 项目 , 除 重大 项目 和 有 特殊 规定 项目 以外 , 都 由 企业 自主 决策 , 自 担风险 .
政府 只 审查 企业投资 是否 符合 国家 发展 规划 , 宏观 政策 和 法律 法规 , 不 直接 干预 企业 的 投 融资 活动 .
二 要 拓展 企业 融资 渠道 , 增强 企业 扩大 投资 的 实力 .
三 要 努力 创造 良好 的 政策 环境 , 鼓励 和 引导 社会 资金 增加 投入 .
取消 各种 不利 于 社会 投资 和 非 国有 经济 发展 的 限制 , 扩大 进入 的 领域 .
- - 发挥 价格 杠杆 作用 , 促进 经济 增长 和 结构 调整 .
继续 理顺 价格 关系 , 完善 价格 机制 .
适当 提高 水利工程 供水 , 城市 供水 , 公共 交通 等 价格 , 加强 污水 和 垃圾 处理 收费 工作 .
改革 电价 形成 机制 , 调整 电价 结构 .
在 规范 教育 成本 的 基础 上 , 合理 调整 学费 标准 .
要 大力 整顿 价格 秩序 .
通过 这些 措施 , 促进 基础 设施 和 公共事业 发展 , 增加 城乡 居民 消费 .
- - 切实 加强 管理 和 法制 建设 , 规范 和 健全 社会主义 市场经济 秩序 .
为了 保证 前两年 国债 资金 已 安排 的 基础 设施 项目 尽快 建成 并 发挥 效益 , 需要 继续 增加 投入 .
西部 开发 等 一批 事关 国民经济 发展 全局 的 重大 项目 的 前期 准备 工作 , 也 需要 增加 一定 的 投入 .
中央 财政 预算 共 安排 基本建设投资 893亿 元 ( 含 补助 地方 支出 ) .
二 , 大力支持 国有企业 的 改革 与 发展 .
三 , 加大 社会保障 投入 , 全面 落实 1999年 出台 的 调整 收入 分配 政策 .
四 , 大力 增加 教育 , 科技 , 农业 投入 , 确保 按 高于 经常性 收入 增长 比例 增长 .
五 , 适当 增加 国家 安全 方面 的 经费 支出 .
为 配合 军队 , 武警 部队 , 政法 机关 不再 经商 办 企业 , 中央 财政 对 其 履行 职能 所 必要 的 经费 补充 安排 56亿 元 .
项怀诚 说 , 2000年中 央 财政 总收入 安排 6904亿 元 , 比 上年 执行 数 增加 508亿 元 , 增长 7.9% .
中央 财政 总支出 9203亿 元 ( 含 债务 利息 支出 ) , 比 上年 执行 数 增加 1010亿 元 , 增长 12.3% .
中央 财政 收支相抵 , 赤字 2299亿 元 .
这样 安排 , 并不 增加 国债 的 发行 , 但 有利于 全面 反映 中央 预算 支出 情况 , 有利于 债务 的 监测 和 控制 , 也 符合 国际 通行 的 做法 .
如果 按 去年 的 口径 计算 , 今年中 央 财政赤字 为 1550亿 元 , 比 上年 减少 247亿 元 .
项怀诚 说 , 2000年 地方 财政 预算 总收入 10434亿 元 , 比 上年 执行 数 增长 7.8% .
地方 财政 预算 总支出 10434亿 元 , 比 上年 执行 数 增长 8.3% .
项怀诚 还 特别 说明 , 今年 的 中央 预算 编制 较 往年 提前 两个月 , 以后 还要 逐步 提前 .
与 国际 通行 做法 比较 , 我国 仍 存在 一定 的 发 债 空间 .
两年 来 的 实践证明 , 实施 积极 的 财政 政策 已经 取得 了 显著 成效 .
虽然 赤字 有所 增加 , 债务 规模 有所 扩大 , 但 这项 政策 的 实施 , 维护 了 社会 稳定 , 保持 了 国民经济 持续 , 快速 , 健康 发展 , 提高 了 人民 生活水平 .
这是 政府 对 经济 实施 宏观调控 所 必须 付出 的 代价 , 是 值得 的 .
只要 经济 能 保持 持续 , 快速 , 健康 发展 , 经济效益 不断 提高 , 财政收入 保持 较快 的 增长 , 财政 的 偿债 能力 就 会 日益 增强 .
他 对此 从 八 个 方面 作 了 阐述 .
一 , 继续 加强 财政 投资 管理 , 充分 发挥 财政 宏观调控 作用 .
他 说 , 两年 来 , 扩大 基础 设施 投资 发挥 了 应有 的 效应 , 一个 重要 原因 是 选 准 投资 方向 , 做好 项目 论证 , 管好 用好 资金 .
今年 的 国债 资金 仍然 要 按 国务院 确定 的 方向 和 重点 进行 安排 .
所有 的 项目 都要 合理布局 , 统筹 规划 , 严格 按 基建 程序 办事 , 并 在 实际 操作 中 , 精心 设计 , 科学 施工 , 严格 监理 , 确保 工程 质量 .
技术改造 项目 要 突出 科技 进步 与 产业 升级 , 绝不 能 搞 变相 重复 建设 , 盲目 扩大 生产能力 .
二 , 加大 税收 征管 力度 , 确保 财政收入 持续 稳步 增长 .
各地区 凡 自行 制定 的 先 征 后 返 政策 , 从 今年 起 一律 停止 执行 , 并 认真 检查 纠正 .
三 , 加强 预算 管理 , 稳步 推进 预算 制度 改革 .
他 说 , 当前 , 预算 制度 改革 的 主要 内容 是 : 细化 预算 科目 , 编制 部门 预算 .
着手 调查研究 , 区别 不同 情况 , 合理 制定 定员 定额 标准 , 为 编制 预算 , 考核 预算 执行情况 提供 重要 依据 .
对 预算 单位 的 收支 情况 进行 全面 清理 , 为 改革 预算 编制 工作 打好 基础 .
逐步 把 政府采购 范围 扩大 到 机关 所有 的 办公用品 , 办公设备 , 公共设施 建设 及 相关 服务 方面 .
此外 , 要 着手 研究 实行 国库 集中 支付 制度 , 并 作为 强化 管理 , 反腐倡廉 的 一项 根本性 措施 .
四 , 加大 财政 支出 结构 调整 力度 , 突出 重点 , 确保 党 和 国家 各项 重大 方针 政策 的 贯彻 落实 .
二 是 要 加快 事业单位 改革 的 步伐 , 根据 事业单位 的 不同 情况 , 区别 对待 .
三 是 要 逐步 减少 对 竞争 领域 的 直接 投入 , 为 企业 的 公平 竞争 创造 良好 的 环境 .
四 是 加大 对 国家 政权 建设 的 支持 力度 , 努力 增加 其 经费 支出 , 保证 机关 工作人员 工资 的 按时 足额 发放 .
五 , 做好 社会保障 工作 , 加快 社会保障 体系 建设 .
六 , 积极 推进 税费 改革 , 进一步 理顺 分配 关系 .
他 说 , 整个 税费 改革 将 在 总体 规划 的 基础 上 , 分步 实施 .
目前 有关 交通 和 车辆 税费 改革 的 立法 程序 已经 完成 , 燃油 税 , 车辆 购置 税 实施 方案 等 各项 准备 工作 已 基本 就绪 , 待 条件 适合 时 正式 实施 .
今年 , 将 选择 安徽省 进行 全省 范围 的 试点 , 其他 省 , 自治区 , 直辖市 可 选择 少数 县 , 市 进行 试点 .
七 , 加强 财政 监督 管理 , 整顿 财经 秩序 .
三 是 提高 会计 信息 质量 , 实行 会计 委派 制 和 总会计师 制度 .
四 是 抓紧 经济 鉴证 类 社会 中介 机构 的 清理 整顿 工作 , 规范 社会 中介 机构 的 执业 行为 , 强化 行业 自律 .
八 , 坚持 艰苦奋斗 , 勤俭建国 的 方针 , 牢固 树立 节约 观念 , 节俭 理财 .
人民群众 对此 很 不 满意 .
我们 必须 站在 讲政治 的 高度 , 把 这一 方针 发扬光大 , 长期 坚持 下去 .
在 财政 工作 中 要 通过 改革 预算 管理 制度 , 健全 财政 监督 体系 , 从 制度 上 , 机制 上 确保 这一 方针 的 贯彻 落实 .
这个 规定 变相 否定 了 前不久 信息产业 部 等 部门 就此 问题 的 一个 文件 , 那个 文件 要求 外商 必须 向 公安 部门 交出 通讯 密钥 ( 密码 ) , 以 保障 国家 安全 .
消息 人士 称 , 现在 的 新 规定 是 带有 纠偏 性质 , 因为 前不久 发 的 那 份 文件 " 不切实际 , 执行 起来 难度 很大 .
" 不切实际 执行 困难 中国 为了 保障 网络安全 , 硬性 要求 外商 交出 加密 密码 , 引起 强烈 不满 .
外商 质疑 此举 会 破坏 其 商业 安全 .
现在 只 要求 上报 加密 方式 , 如同 只 要求 讲出 保险柜 类型 一样 , 至 於 保险柜 钥匙 则 不需要 交出 , 这样 相对 保障 了 网上 通讯 私 隐 .
内地 网民 仍 受 限制 中国 国内 的 任何 单位 和 个人 , 依然 不 允许 使用 引进 的 加密技术 , 即使 使用 国产 加密 方式 , 也要 经过 批准 才 行 , 否则 仍 算 非法 .
目前 中国 已 组建 一支 网上警察 部队 , 从 公安部 到 各省市 公安局 都 有 一支 专门 队伍 , 对付 网上 犯罪 活动 .
但 消息 人士 称 , 其实 中国 的 网上 安全 技术 仍然 落后 於 台湾 至少 五 年 , 目前 全国 有 九成 的 网站 处 於 不安全 状态 .
西部 对外开放 " 黄金 带 " 的 建设 是 新近 拉开 帷幕 的 西部 大 开发 战略 的 重要 组成部分 .
毗邻 八 个 国家 的 新疆 维吾尔 自治区 新近 宣布 了 能源 , 通信 , 环保 等 十 个 领域 的 重点 投资 项目 , 单是 这些 项目 就要 耗资 一千八百亿 元 .
自治区 主席 列确 说 : " 我们 除了 争取 国家 在 政策 和 资金 方面 的 支持 外 , 更 要 按 市场经济 规律 多渠道 吸收 投资 . "
据悉 , 有关部门 也 正在 加大 对 西部 基础 设施 的 投资 力度 , 以便 为 这个 地区 的 全面 对外开放 创造 更加 适宜 的 环境 .
专家 认为 , 目前 西部 虽然 在 技术 , 人才 , 基础 设施 等 许多 方面 都 不如 东部 , 但 这一 地区 同 十几个 国家 接壤 , 具有 全面 对外开放 的 有利 条件 .
江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 胡锦涛 , 尉健行 , 李岚清 等 党 和 国家 领导人 出席 大会 .
大会 由 执行主席 , 主席团 常务 主席 田纪云 主持 .
受 国务院 委托 , 国家 发展 计划委员会 主任 曾培炎 向 大会 作 了 关于 1999年 国民经济 和 社会 发展 计划 执行情况 与 2000年 国民经济 和 社会 发展 计划 草案 的 报告 .
受 国务院 委托 , 财政部 部长 项怀诚 作 关于 1999年中 央 和 地方 预算 执行情况 及 2000年中 央 和 地方 预算 草案 的 报告 .
他 说 , 在 国民经济 稳定 增长 的 基础 上 , 1999年中 央 和 地方 预算 执行情况 比较 好 .
全国 财政收入 11377亿 元 , 完成 预算 的 105.3% ; 全国 财政 支出 13136亿 元 , 完成 预算 的 104.2% .
全国 财政 收支相抵 , 支出 大于 收入 1759亿 元 .
盛华仁 : 展望 新 岁 经贸 大局
千 禧 已 至 , 百业 俱 兴 .
九九年 扭亏增盈 成效 显著 他 指出 , 九九年 以来 , 扭亏增盈 工作 成效 显著 .
被 列为 国有企业 改革 与 脱困 突破口 的 纺织 行业 , 在 继续 压锭 , 减员 的 同时 , 加大 调整 力度 , 经济效益 明显 提高 .
一 至 十月 , 国有 及 国有 控股 纺织 企业 净 亏损 已 降至 二点九三亿 元 , 同比 减亏 三十三点四三亿 元 , 全面 可 实现 整体 扭亏为盈 , 将 结束 长达 六 年 之久 的 亏损 局面 .
冶金 , 电力 , 烟草 , 黄金 等 行业 继续 保持 较好 盈利 .
建材 行业 已经 扭亏为盈 , 有色 行业 大幅 减亏 .
大多数 行业 都 可 实现 或 超过 全年 利润 目标 .
大部分 地区 经济效益 明显 好转 .
一 至 十月 , 有 二十六个 省 , 自治区 , 直辖市 的 国有 及 国有 控股 工业 企业 经济效益 好 於 九八年 同期 .
国家 重点 企业 经济效益 增长 较快 .
根据 对 国家 重点 企业 中 上报 数据 的 五百零五 户 企业 的 统计 , 前 十 个月 实现 利润 六百五十九点四亿 元 , 增长 百分之四十三点二 .
盛华仁 说 , 九九年 企业 兼并 和 破产 力度 加大 , 债转股 , 重点 技术改造 工作 全面 展开 .
实施 上述 项目 , 可 使 大中型 亏损 企业 减少 八百六十 多个 .
债转股 是 国企 脱贫 " 杀手 金 间 " 债转股 被 视为 国有企业 脱困 的 " 杀手 金 间 " , 倍受 社会 关注 .
为 调整 产品 结构 , 提高 企业 的 竞争力 , 九九年 国家 从 发行 的 财政 债券 中 拿出 一部分 资金 用 於 企业 技术改造 贷款 贴息 .
目前 , 已 分 三 批 安排 了 六百四十七 项 , 总投资 一千七百一十八亿 元 , 其中 国债 资金 一百二十七点六亿 元 ( 当年 安排 六十九点八亿 元 ) .
这 三 批 项目 投产 后 , 主要 行业 将达到 和 基本 达到 预期 的 标志 性 目标 .
目前 一些 行业 的 部分 产品 出现 了 严重 供 过 於 求 的 现 像 , 加强 对 一些 重要 产品 产量 和 加工量 的 控制 乃 势所必然 .
前 十一 个月 , 煤炭 行业 生产 原煤 同比 减少 百分之十点三 . 全年 可 控制 在 十点三亿 吨 .
石油 石化 行业 根据 市场 情况 , 全年 原油 加工量 可 控制 在 预定 的 一点六一亿 吨 左右 .
烟草 行业 前 十一 个月 生产 卷烟 三千零七十二点五九万 箱 , 比 九八年 同期 降低 百分之零点六八 .
水泥 , 玻璃 总量 控制 也 可达到 预期 目标 .
九九年 企业 战略性 改组 , 组建 企业集团 的 工作 取得 了 重大 进展 .
他 说 , 在 有效 控制 总量 保持 供需 大体 平衡 方面 , 新 的 一 年 将 著 重 抓好 煤炭 , 冶金 , 制糖 三 个 行业 的 总量 控制 .
煤炭 行业 要 进一步 巩固 和 扩大 关 井 压产 的 成果 , 控制 原煤 产量 , 遏止 价格 继续 下跌 , 拖欠 货款 继续 增加 的 趋势 .
冶金 行业 要 总结 九九年 产量 失控 的 教训 , 加大 总量 控制 力度 .
同时 , 大幅度 压缩 甜菜 糖 的 产量 和 糖精 产量 .
全面 完成 关 停 小 煤矿 的 任务 , 并 通过 关 停 一批 小 钢铁厂 , 淘汰 落后 轧钢 生产能力 一千万 吨 .
全国 现有 糖精 生产能力 要 压缩 二点八五万 吨 , 部分 企业 要 破产 , 关闭 , 今年初 务必 完成 .
盛华仁 称 , 适应 改革 攻坚 的 需要 , 今年 将 加大 破产 , 关闭 的 力度 .
核销 银行 呆 坏账 准备金 主要 用 於 国有 大中型 企业 的 破产 和 资源 枯竭 矿山 的 关闭 .
要 加强 对 债转股 企业 的 监督 检查 , 发现 弄虚作假 的 , 项目 撤销 , 并 暂停 所在 省区市 所有 企业 的 债转股 .
会同 有关部门 , 帮助 具备 偿债 能力 , 经过 评估 符合 条件 的 国有 大型企业 发行 企业 债券 .
开拓 市场 特别是 大力 开拓 农村 市场 , 被 国家 经贸委 列为 今年 的 一项 重要 任务 .
充分 运用 出口 信贷 , 出口 保险 , 外贸 发展 基金 等 手段 , 推进 出口 市场 多元化 .
同时 , 采取 切实有力 的 措施 , 扩大 煤炭 , 冶金 , 炼油 产品 的 出口 .
抓紧 研究 " 入世 " 影响 中美 已就 中国 加入 WTO 问题 达成 协议 , 中国 加入 WTO 为 时 不远 .
展望 新 一 年 的 工作 , 盛华仁 感到 重任 在 肩 , 同时 谈吐 间 亦 流露出 成竹 於 胸 的 信心 .
站在 世纪之交 , 中国 信息产业 的 迅猛 发展 已 引起 了 世人 的 广泛 关注 , 同时 也 面临 著 新 机遇 与 挑战 .
信息 业 两 大 技术 起飞 信息产业 部 部长 吴基传 指出 , 作为 信息产业 的 两 大 技术 - - 计算机技术 和 通信 技术 , 在 二十世纪 得到 了 飞速 发展 .
电子计算机 从 1945年 问世 之后 , 短短的 三 , 四十 年内 , 经历 了 电子管 , 晶体管 , 集成电路 , 大规模 和 超 大规模集成电路 四 代 的 演变 .
如今 , CPU 芯片 的 技术 已 提升 到 0.15 微米 , 开始 进入 到 64 位 计算 时代 .
通信 技术 正在 全面 走向 数字化 , 使得 通信 网络 从 低速 到 高速 , 从 单一 语音 通信 到 多媒体 数据通信 转变 .
与此同时 , 中国 电信 网 完成 了 从 人工 网 向 自动 网 , 从 模拟 网 向 数字 网 , 从 单一 业务 网 向 多样化 业务 网 的 过渡 .
移动电话 和 数字通信 等 新 业务 的 发展 更为 迅速 .
进入 九十年代 以来 , 中国 电信业 平均 增长率 超过40% , 目前 仍 继续 保持 著 强劲 的 增长 势头 .
1999年 1-11月份 , 全国 电信 业务 总量 完成 2824.4亿 元 , 同比 增长 34.2% .
电信 业务 总量 中 , 中国 电信 完成 1346.3亿 元 , 增长 16.6% ; 中国 移动 完成 1257.4亿 元 , 增长 69.5% ; 中国 联 通 完成 220.6亿 元 .
全国 电信 业务 收入 完成 2200.8亿 元 , 增长 21.3% .
电信 业务 收入 中 , 中国 电信 完成 1439亿 元 , 增长 14% ; 中国 移动 完成 627.4亿 元 , 增长 26.9% ; 中国 联 通 完成 130.9亿 元 , 增长 215% .
人类 将 迈向 信息 时代 吴基传 还 特别 肯定 了 中国 电信 ( 香港 ) 有限公司 成立 二 年来 所 取得 的 辉煌 业绩 .
他 说 , 中国 电信 ( 香港 ) 有限公司 自 1997年9月 完成 重组 并 在 香港 注册 成立 以来 , 取得 了 巨大 的 成功 , 同时 倍受 国际 投资 界 的 关注 , 赢得了 广泛 赞誉 .
去年 下半年 , 中国 电信 ( 香港 ) 有限公司 向 公众 发行 新 股 和 美元 债券 完成 定价 , 总 筹资 额 达到 26亿 美元 , 发行 大 获 成功 .
这是 香港 有史以来 最 大规模 的 通过 市场 推介 和 簿记 方式 进行 的 股票 二 次 发行 .
本次 发行 后 , 中国 电信 ( 香港 ) 有限公司 的 股票 市值 将达到 700.3亿 美元 ( 按 2000年1月25日 收 市价 计算 ) , 成为 香港 市场 第二 大 市值 的 上市公司 .
进入 二十一世纪 , 人类 将 全面 迈向 一个 信息 时代 , 先进 的 信息技术 缩小 了 世界 距离 , 使 人类 社会 更 紧密 地 联系 在 一起 .
因此 , 在 新 的 世纪 里 , 信息技术 与 信息产业 的 发展 水平 , 就 会 成为 衡量 一个 国家 现代化 和 综合 国力 的 重要 标志 .
无论 是 发达国家 , 还是 发展中国家 , 都 把 大力 发展 信息产业 , 加快 推进 信息化 作为 跨世纪 的 战略性 任务 , 世界 信息技术 和 信息产业 的 竞争 势必 将 更加 激烈 .
为此 , 信息产业 部 也 作 了 一些 初步 构想 .
首先 , 信息产品 制造业 是 国民经济 的 支柱产业 和 先导 产业 , 也是 信息化 建设 的 重要 物质 基础 .
全面 振兴 信息产品 制造业 , 最大限度 地 占领 市场 , 是 今后 一个 紧迫 而 艰巨 的 任务 .
中国 信息产品 的 市场 前景 十分 广阔 , 有 专家 预测 到 2010年 将达到 6万亿 元 .
信息产业 部将 进一步 推进 产业 结构 调整 和 企业 的 整合 , 加大 企业 的 技术 开发 和 创新 力度 , 以 微电子 和 各类 新一代 数字化 信息产品 为 重点 , 组织 各方面 力量 加强 攻关 , 形成规模 化 大 生产 .
特别是 在 芯片 设计 , 制造 和 重要 信息 网络 产品 方面 , 必须 形成 自主 的 科研 开发 与 生产能力 .
第二 , 软件 是 计算机 , 通信 , 网络 等 各个 信息技术 应用 领域 的 关键 支撑 技术 , 软件 产业 被 称为 二十一世纪 的 " 黄金 产业 " .
第三 , 要 加快 中国 的 信息化 进程 , 首先 要 加快 信息 基础 设施 的 建设 和 发展 .
第四 , 信息 资源 的 开发利用 是 信息化 建设 的 核心 内容 .
近期 应 特别 重视 信息服务 和 电子商务 信息 资源 的 开发利用 和 上网 工作 .
要 制定 一系列 的 配套 政策 措施 , 鼓励 各 领域 , 各 层次 大力 开发 各种 信息 资源 和 广泛 利用 各种 信息服务 .
同时 加强 市场 规范 , 技术 标准 , 信用 安全 , 执法 监督 方面 的 建设 , 促进 资源共享 , 使 信息 资源 更好地 为 经济 建设 和 社会 发展 服务 .
第五 , 进一步 加快 信息技术 在 各行各业 的 推广应用 .
中国 经济 , 科技 改革 与 发展 都 处在 十分 关键 的 历史 时期 .
对此 , 科技部 部长 朱丽兰 向 记者 强调 , 高科技 及其 产业化 是 本世纪 必须 占领 的 制高点 .
虽然 前面 的 道路 并不 平坦 , 但 过去 的 奋斗 经历 使 中国 有信心 走向 更加 光明 的 前景 .
首先 , 随 著 世界 经济一体化 格局 的 逐步 形成 , 国家 之间 的 经济 竞争 日趋 激烈 .
第三 , 邓小平 关於 " 科学技术 是 第一 生产力 " 的 论断 , 已 为 越来越 多 的 人们 所 认识 .
但 另一方面 , 中国 作为 发展 中 的 大国 , 也 有 自己的 优势 和 特点 .
所以 同 发达国家 相比 , 我们 整体 上 有 差距 , 但 局部 还是 有 发展 甚至 有 跨越 的 .
它们 表明 , 发展中国家 只要 突出 自己的 优势 , 不仅 可以 发展 自己的 高新技术 产业 , 而且 会 形成 竞争力 .
此外 , 从 动态 和 历史 的 角度 来看 , 虽然 我们 目前 的 实力 及 规模 比较 小 , 但 增长 的 势头 还是 很快 的 .
现有 的 五十三个 高新技术 开发区 , 是 中国 信息产业 的 主力军 .
它们 自 成立 以来 , 技工贸 总收入 已达 四千九百亿 , 总产值 四千多亿 , 利税 四百八十亿 , 出口 八十多亿 .
与 发达国家 相比 , 总量 不算 多 , 但 年均 增长 百分之七十至百分之八十 , 总体 势头 良好 .
经济 发展 正 处 於 二元 结构
她 强调 , 中国 整体 经济 发展 目前 正 处 於 二元 结构 : 一方面 工业化 过程 还 未 完成 , 另一方面 又 面临 著 信息化 .
在 推进 技术 创新 和 发展 高科技 , 实现 产业化 的 进程 中 , 科技 管理 部门 无疑 负有 不可 推卸 的 重要 历史 责任 .
对此 , 朱 部长 阐述 了 科技部 下一步 的 工作 重点 : 一是 要 把 工作 中心 转到 发展 社会 生产力 的 轨道 上来 .
今天 的 世界 , 科学 与 社会 , 科技 与 经济 的 结合 已 大势所趋 , 知识 正在 成为 最 关键 的 生产 要素 .
这就 要求 科技 管理 人员 不但 要 了解 科技 发展 的 规律 , 还要 了解 经济 和 社会 发展 规律 , 了解 科技 与 经济 内在 联系 的 规律 .
只有 这样 , 才能 全面 地 认识 和 把握 科技 工作 的 内涵 , 才能 更好地 引导 和 推动 科技 工作 的 健康 发展 .
二 是 要 把 工作 重点 转到 创造 政策 环境 上来 .
随 著 市场经济 体制 的 不断 完善 , 对 於 科技 管理 工作 来说 , 创造 政策 环境 的 效果 可能 远比 就事论事 地 解决 某个 具体 问题 要 大 得 多 .
因此 , 在 推动 技术 创新 工作 中 , 科技部 将 更多 关注 基础 性 , 宏观性 , 前瞻性 和 " 市场化 " 的 内容 .
这 决不 意味 著 科技 管理 部门 作用 的 降低 , 而是 要 建立 一个 反应 快捷 , 运转 高效 , 调控 有力 的 职能 部门 .
三 是 要 统观 全局 , 突出 重点 , 实现 技术 发展 的 跨越 .
要 坚决 打破 条块 分割 的 体制 束缚 , 克服 长期以来 力量 分散 , 重复 浪费 , 效率 不高 的 痼疾 .
在 即将 制订 的 " 十五 " 计划 中 , 科技部 将就 这一 思想 作 充分 地 阐述 .
四 是 要 加强 联合 , 协作 与 集成 , 系统 推进 技术 创新 和 产业化 工作 .
特别是 在 科研 机构 转制 和 实行 属地 化 管理 后 , 各地 在 调配 科技 资源 方面 拥有 更大 的 空间 , 更 有条件 在 技术 创新 工作 中 发挥 积极 的 作用 .
因为 这样 将 参与 更 开放 的 竞争 , 科技 将 面临 一个 需求 更加 旺盛 的 市场 .
中国 的 科技 现在 是 卖方市场 , 有 压力 才能 促进 发展 , 有 需求 才能 前进 .
因此 , 重要 的 是 中国 在 竞争 中 自己 要 有 力量 .
比如说 计算机 集成 制造 系统 CIMS , 1980年中 国 的 水平 跟 人家 相比 几乎 是 零 , 那时 想 跟 人家 合作 , 人家 根本 不理 你 .
经过 十多年 的 努力 , 中国 综合 国力 大大 提高 了 .
我们 今天 已经 在 200 多个 企业 搞 CIMS 示范 工程 , 并 取得 了 非常 好的 效果 , 北京 第一 机床 厂 还 得到 了 美国 的 工业 领先 奖 .
敢 於 创新 迎接 更大 开放 朱 部长 还 特别 提到 了 国家 创新 体系 , 强调 它 不是 一项 简单 的 工程 .
她 指出 , 作为 政府 要 创造 一个 环境 , 使得 各方面 的 创造性 和 积极性 都 能 得到 发挥 .
对 企业 来说 , 一定 要 成为 技术 创新 主体 , 才 可能 参与 到 今天 的 国际 竞争 中 .
" 1950年 时 , 人类 知识 总量 翻一番 需要 50 年 , 到 2020年 , 人类 的 知识 翻一番 只 需要 73 天 .
所以 人类 的 学习 如果 不能 跟上 的话 , 将会 成为 新 的 文盲 .
当然 , 所谓 的 " 知识 " 不是 一般 的 知识 , 是 要 具有 创新 的 知识 .
世界 竞争 不 相信 眼泪 , 要 敢 於 创新 .
她 说 , 当 创新 意识 化为 具体 行动 的 时候 , 就 会 发生 非常 大 的 变化 .
例如 , 在 云南 有 一 处 非常 偏僻 , 生态 环境 比较 恶劣 的 地区 , 由於 政府 , 科技人员 与 当地 农民 一起 推广 农业 更新 系统 , 整个 生产方式 有了 根本性 的 变化 .
因此 , 我们 今天 高技术 发展 有一个 很 重要 的 指导思想 : " 不是 贵族 化 , 而是 平民化 .
新华社 北京 3月6日 电 ( 记者 姜微 ) " 经济 结构 调整 既要 解决 当前 的 突出 问题 , 更 要 着眼于 长远 发展 . "
出席 九 届 全国人大 三 次 会议 的 海南 代表团 在 审议 " 政府 工作报告 " 时 , 对 报告 提出 的 大力 推进 经济 结构 的 战略性 调整 感同身受 .
他们 兴奋 地 说 , 尝 过 急功近利 之苦 后 , 我们 已经 品 出 了 脚踏实地 的 甜头 .
1999年 , 海南 产业 结构 调整 成效 显著 , 热带 高效 农业 和 海岛 旅游业 两 大 支柱 两 大 重点 产业 取得 历史性 突破 .
热带 农业 的 资源 优势 和 独特 的 地理环境 优势 , 正在 转化为 后劲 十足 的 产业 优势 .
海南省 省长 汪啸风 代表 说 , 产业 结构 的 调整 一定 要 实事求是 , 立足 长远 .
前些年 , 海南 建 省 , 办 经济特区 , 吸引 众多 国内外 人才 前来 开发 宝岛 , 滋长 了 海南 " 一夜 发财 " 的 观念 .
以 贸易 热 , 房地产 热 为 主要 表现 的 " 泡沫经济 " , 给 海南 经济 发展 带来 严重 危害 , 经济 一度 陷入 低迷 .
切合 实际 的 产业 结构 调整 , 夯实 了 海南 的 产业 根基 , 使 海南 国民经济 实现 了 速度 和 效益 的 同步 发展 , 经济 增长 质量 明显 提高 .
经历 了 " 一夜 致富 " 到 " 脚踏 两地 " 的 变迁 , 许多 海南 代表 深 有 体会 地 说 , 调整 产业 结构 , 必须 因地制宜 , 求 真 务实 , 这样 才能 取得 实效 , 实现 社会 经济 的 可持续发展 .
在 加快 发展 中 , 再 不能 走 粗放 , 低效 , 甚至 " 泡沫经济 " 的 老路 了 !
人民大会堂 四川 厅 里 , 代表 们 济济一堂 , 争相 发言 , 气氛 热烈 .
四川 上不去 , 就 会 影响 西部 开发 大局 , 拖 全国 发展 的 后腿 .
现在 的 机遇 千载难逢 , 我们 一定 要 认识 机遇 , 珍惜 机遇 , 抓住 机遇 , 加快 发展 . "
刘应明 代表 指出 , 信息 时代 要 把 教育 放在 优先 发展 的 地位 , 国运 兴衰 , 系于 教育 .
西部 大 开发 首先 要 抓 专业 人才 的 培养 , 营造 创新 人才 成长 的 良好 环境 .
他 还 呼吁 要 重视 农村 中小学生 的 学业 负担 和 经济 负担 , 改善 民办 小学 的 教学 条件 .
李岚清 认真 听取 代表 们 的 发言 , 仔细 记录 , 还 不时 向 代表 询问 详情 , 与 代表 交换意见 .
迟浩田 说 , 我军 是 人民民主专政 的 坚强 柱石 , 担负 着 保卫 国家 安全 和 维护 社会 稳定 的 神圣 使命 .
迟浩田 说 , 要 大力 培养 和 造就 高素质 的 新型 军事 人才 , 深入 开展 科技 练兵 , 努力 提高 新 形势 下 治军 的 能力 和 驾驭 现代 战争 的 本领 .
要 进一步 改革 和 完善 国防 动员 体制 , 要 积极 参加 和 支持 西部 大 开发 .
台湾 是 中国 神圣 领土 不可分割 的 一部分 , 中国人民 决不 容许 有 一 寸 土地 从 祖国 的 版图 分裂 出去 .
长期以来 , 台湾 分裂 势力 借助 某些 大国 的 支持 , 蓄意 破坏 一个 中国 的 原则 , 阻挠 两岸 和平 统一 的 进程 .
李登辉 去年 公开 抛出 " 两国 论 " , 在 分裂 祖国 的 道路 上 迈出 了 极其 危险 的 一步 , 使 两岸 关系 遭受 严重 破坏 .
中国政府 和 人民 对 台湾 分裂 势力 的 分裂 活动 始终 保持 高度 警惕 , 进行 了 坚决 的 斗争 , 显示 了 中国人民 反对 分裂 , 维护 统一 的 坚强 决心 .
中国人民解放军 要 加强 战备 , 随时 做好 一切 准备 , 一旦 情况 需要 , 就要 立即 担负 起 维护 祖国 统一 的 神圣 使命 .
我们 要 正告 那些 台湾 分裂 分子 , 玩火 者 必 自焚 , 选择 " 台独 " 就是 选择 战争 .
挟 洋 自重 , 破坏 统一 的 麻烦 制造者 们 是 不会 有 好 下场 的 .
中国政府 和 人民 完全 有 决心 , 有能力 维护 国家 主权 和 领土完整 , 决不 容忍 , 决不 姑息 , 决不 坐视 任何 分裂 中国 的 图谋 得逞 , 任何 分裂 图谋 都是 注定 要 失败 的 .
会上 代表 们 发言 踊跃 , 大家 不时 就 代表 发言 中 提出 的 问题 插话 讨论 , 气氛 十分 活跃 .
来自 少数民族 地区 的 武吉海 代表 首先 发言 , 他 提出 国家 要 扶持 少数民族 地区 的 发展 , 加大 扶贫 攻坚 的 力度 .
郑茂清 代表 在 发言 中 提出 , 国有企业 改革 在 扭亏增盈 , 调整 产业 和 产品 结构 , 建立 现代 企业 制度 等 方面 取得 很大 进展 .
要 继续 发展 , 必须 调整 结构 , 严格 管理 , 不 搞 花架子 , 不 搞 表面文章 , 扎扎实实 做好 工作 .
吴宗源 代表 就 抓住 西部 开发 机遇 , 发挥 区位 优势 发 了 言 .
来自 湖南 益阳 的 蔡力峰 代表 针对 洞庭湖 区 去年 抗洪救灾 的 情况 , 提出 了 灾区 生产自救 的 一系列 措施 .
他 还 就 农业 和 农村 工作 提出 , 要 重视 农民 的 利益 , 加强 建设 农业 社会化 服务 体系 , 在 金融 , 财政 上 予 农村 以 帮助 .
段有林 , 李友妹 代表 也 对 基层 农村 工作 中 存在 的 一些 问题 发表 了 意见 .
朱皖 , 钟志华 , 梁稳根 围绕 高新技术 及其 产业化 , 科技 企业 发展 , 如何 解决 经济 发展 中 面临 的 问题 等 方面 发言 .
朱 ( 金字 旁 容 ) 基 认真 听取 代表 们 的 发言 后 , 就 农村经济 问题 发表 了 意见 .
朱 ( 金字 旁 容 ) 基 说 , 在 当前 粮食 出现 阶段性 , 结构性 供过于求 的 情况 下 , 绝不 能 忽视 和 动摇 农业 的 基础 地位 .
湖南 是 农业 大 省 , 尤其 要 进一步 巩固 和 加强 农业 , 加快 农业 结构 调整 步伐 .
要 以 市场 为 导向 , 尊重 农民 意愿 , 从 生产 和 流通 两 个 方面 采取 有力 措施 , 引导 农民 减少 不 适销 品种 , 扩大 优质 高效 农产品 生产 .
国务院 最近 作出 了 部分 粮食 品种 退出 保护价 收购 范围 的 规定 , 各地方 要 认真 贯彻执行 .
朱 ( 金字 旁 容 ) 基 强调 , 必须 千方百计 增加 农民 收入 .
在 目前 农民 负担 比较 重 的 情况 下 , 减负 就 意味着 农民 增加 收入 .
各地方 必须 严格 执行 国家 关于 减轻 农民 负担 的 政策 措施 , 切实 清理 农村 教育 , 农民 建房 和 用 电 等 各种 不合理 收费 .
进行 农村 税费 改革 是 减轻 农民 负担 的 根本 之 策 , 要 认真 搞好 试点 .
进一步 稳定 和 加强 农业 基础 地位 , 推进 农业 结构 战略性 调整 是 今天 黑龙江 代表团 审议 的 重点 .
王国学 代表 建议 进一步 保障 农民 生产 积极性 , 增加 粮食 主 产区 仓储 设施 建设 .
徐振湖 代表 提出 , 要 高度 重视 减轻 农民 负担 工作 , 建立起 行之有效 的 约束 机制 .
赵金纯 代表 认为 , 农业 和 农村经济 发展 必须 加大 农业 基础 设施 投入 , 加快 小 城镇 建设 步伐 .
杨信 代表 建议 , 要 积极 引导 农村 剩余劳动力 合理 流动 , 加大 粮食 保护价 收购 政策 落实 力度 .
来自 基层 的 吴南俊 代表 替 广大 农民 朋友 捎 来 建议 : 加强 政府 对 农民 和 农村经济 发展 的 服务 , 加快 农民 增收 步伐 .
在 广泛 听取 代表 们 的 意见 和 建议 后 , 尉健行 就 进一步 加强 廉政建设 和 反腐败 斗争 发言 .
他 指出 , 落实 从严 治 党 的 方针 , 首先 对 各级 领导干部 要 从严 要求 .
党员 领导干部 必须 严格 遵循 党章 和 " 三讲 " 要求 , 坚定 共产主义 信念 , 身体力行 共产主义道德 , 牢固 树立 正确 的 世界观 , 人生观 , 价值观 .
要 讲 党性 , 讲原则 , 把 严格 遵守 政治 纪律 始终 放在 首位 .
要 建立 思想 道德 和 党纪国法 两 道 防线 , 关键 是 要 严守 思想 道德 防线 , 做到 关口 前 移 .
党员 领导干部 必须 自觉 执行 廉洁 从政 准则 .
要 根据 形势 的 发展 , 及时 提出 新 的 行为 规范 , 早 打招呼 , 并 把 干部 的 从政 行为 和 道德规范 同 社会主义 市场经济 准则 统一 起来 .
尉健行 强调 , 落实 从严 治 党 的 方针 , 必须 加强 监督 检查 .
要 检查 党 的 路线 方针 政策 和 决议 的 执行情况 , 及时 揭露 和 查处 严重 违反 政治 纪律 的 行为 .
在 加强 和 改善 群众 来信 来访 和 举报 工作 的 同时 , 要 主动 开展 监督 检查 , 努力 做到 领导干部 的 权力 行使 到哪里 , 领导干部 的 活动 延伸 到哪里 , 党组织 的 监督 就 实行 到哪里 .
要 继续 推进 政务 公开 , 厂务 公开 , 村务公开 , 要害 是 必须 克服 机关 内部 某些 工作人员 权力 过分 集中 , 缺乏 监督 制约 , 搞 暗箱 作业 的 弊端 , 使 公开 的 内容 真实 可信 .
要 加强 领导班子 内部 成员 之间 的 相互 监督 .
注意 发挥 新闻 舆论 监督 作用 .
现行 监督 体制 和 监督 机制 要 进一步 改善 和 加强 , 但 决不能 照搬 西方 那 一套 资产阶级民主 模式 .
尉健行 指出 , 要 把 监督 的 关口 前 移 .
当前 的 监督 大多 属于 事后 监督 , 这是 必要 的 , 但 有 的 问题 事先 不 把关 , 事后 很难 查处 .
很多 问题 单靠 事后 监督 抓 不胜 抓 , 抓 了 也 容易 反复 .
今后 的 方向 是 要 力求 把 监督 的 关口 前 移 , 变 被动 的 事后 监督 为 积极 的 事前 防范 .
要 善于 抓住 苗头 性 问题 , 见微知著 , 及早 防治 .
加大 监督 力度 必须 从 体制 , 机制 , 管理 等 方面 着手 , 进一步 加大 治本 力度 , 从 源头 上 预防 和 治理 腐败 .
尉健行 强调 , 落实 从严 治 党 的 方针 , 关键 是 要 从严 执纪 .
只有 从严 执纪 , 才能 把 腐败 现 像 蔓延 的 势头 遏制 住 .
只有 坚决 惩治 , 才能 表明 党 的 决心 , 才能 取信于民 , 才能 有效地 教育 干部 .
现在 这 方面 值得 注意 的 是 党内 有的人 搞 " 好人主义 " 和 庸俗 关系学 , 执纪 偏 软 , 偏 宽 .
对 那些 敢于 无视 党纪国法 , 腐败 堕落 的 干部 , 必须 用 重典 .
不痛不痒 的 处分 只会 产生 负面 效果 .
对 瞒 案 不 报 , 压 案 不 办 或 设置 障碍 , 阻挠 查处 的 , 纪检 监察 机关 要 严肃 处理 .
对 纪检 监察 机关 查禁 不力 , 有失 监督 职守 的 , 也要 追究 责任 .
从严 执纪 不是 搞 惩办 主义 , 也 不是 不教而诛 .
我们 从来 主张 对 人 的 处理 要 持 慎重 态度 , 要 注意 按 政策 和 法律 区别 对待 .
天津 代表团 今天 下午 的 全体会议 在 人民大会堂 天津 厅 举行 .
代表 们 在 审议 政府 工作报告 时 , 结合 天津 实际 纷纷 发言 .
卢金发 代表 说 , 世纪之交 , 形势逼人 , 要 完成 政府 工作报告 确定 的 奋斗 目标 , 关键 是 制定 措施 , 狠抓 落实 .
皮黔生 代表 说 , 为 适应 我国 加入 WTO 的 形势 , 我们 要 认真 做好 专题 研究 , 加快 政府 职能 转变 , 把 工作 做 早 , 做 细 , 做 实 .
师春生 , 侯自新 代表 分别 就 国有企业 提高 技术 创新 水平 , 全面 推进 素质教育 等 提出 了 意见 和 建议 .
李瑞环 仔细 听取 代表 们 的 发言 , 并不 时 同 他们 交换 看法 .
在 听取 代表 们 发言 后 , 李瑞环 讲了话 .
他 首先 对 朱 ( 金字 旁 容 ) 基 总理 的 政府 工作报告 表示 赞同 .
他 说 , 对于 取得 的 成绩 , 必须 充分 肯定 , 否则 就 不能 鼓舞 士气 , 凝聚 人心 ; 对于 存在 的 问题 和 困难 , 必须 正视 , 否则 就 不能 保持 清醒 头脑 , 及时 改进 工作 .
随着 改革开放 的 深入 , 市场经济 的 发展 , 我们 面临 的 问题 越来越 多 , 特别是 涉及 群众 利益 的 问题 越来越 多 .
在 这种 情况 下 , 做好 群众 工作 已 成为 顺利 推进 各项 事业 的 关键 环节 .
李瑞环 说 , 所谓 领导 , 是 相对 群众 而言 的 , " 领 " 就是 带领 群众 , " 导 " 就是 引导 群众 , 离开 群众 , 就 无所谓 领导 .
我们 是 人民 当家作主 的 社会主义 国家 , 党 和 政府 的 宗旨 是 全心全意 为人民服务 , 我们 所 做 的 一切 工作 都 离不开 群众 工作 , 或是 做 群众 工作 , 或是 为 群众 做工作 .
因此 , 会 做 群众 工作 是 对 领导干部 的 基本 要求 , 是 领导干部 的 基本功 .
李瑞环 指出 , 领导者 的 责任 就在于 通过 有力 的 宣传 , 组织 工作 , 使 群众 认识 自己的 利益 , 并且 团结 起来 , 为 自己的 利益 而 奋斗 .
能不能 把 群众 动员 起来 , 使 群众 活跃 起来 , 积极 起来 , 并 把 群众 科学 地 组织 起来 , 投入 到 各项 事业 中 去 , 最终 达到 理想 的 效果 , 这是 对 领导 素质 的 综合 考验 .
李瑞环 说 , 改革 从 根本上 说是 利益 的 调整 .
许多 事情 不 改革 不行 , 不 改革 就 不能 发展 , 而 改革 又 有 许多 困难 .
李瑞环 指出 , 领导干部 做 群众 工作 要 摆正 位置 , 明确 人民 是 国家 的 主人 , 干部 是 人民 的 公仆 .
要 端正 态度 , 平等 待人 , 诚恳 待人 , 以 理 待人 , 绝不 能 居高临下 , 敷衍 应付 , 麻木不仁 .
最为 重要 的 是 以身作则 , 言行一致 , 带头 实践 自己 所 提倡 的 道德 标准 和 价值观念 .
" 己 不正 , 焉 能 正 人 " .
自己 满脸 脏 东西 , 怎能 号召 人家 讲卫生 .
这种 " 语言 的 巨人 , 行动 的 矮子 " 做 群众 工作 , 是 不会 有 好 效果 的 .
这是 中央 人民政府 驻 澳门 特别行政区 联络 办公室 主任 , 全国人大 代表 王启人 今天 在 接受 记者 采访 时 说 的 .
曾多次 参加 全国人大 会议 的 王启人 今年 参加 会议 与 往年 有 不一样 的 感受 .
他 说 , 一九九九年十二月二十日 澳门 回归 前 参加 全国人大 会议 , 是 作为 广东省 代表团 的 成员 , 得到 了 广东 团 的 关怀 , 支持 和 帮助 .
澳门 回归祖国 后 , 在 " 一国两制 " , " 澳 人治 澳 " 的 方针 下 , 澳门 人 成了 自己的 主人 .
他 指出 , 澳门 全国人大 代表 讨论 的 问题 决不会 干预 特区 的 内部 事务 .
作为 中央 人民政府 驻 澳门 特别行政区 联络 办公室 负责人 , 王启人 表示 , " 我们 在 澳门 坚定 地 执行 中央 关於 ' 一国两制 ' 的 方针 和 原则 . "
" 一国两制 " 去年十二月二十日 在 澳门 得到 实现 后 , 要 在 实践 中 全面 落实 和 不断 完善 .
王启人 告诉 记者 , 回归 后 两 个 半月 以来 , 祖国 内地 十分 关心 澳门 , 世界 各地 也 十分 关注 .
澳门 特区 政府 在 澳门 同胞 的 关心 和 支持 下 , 做 了 大量 工作 , 行政部门 办事 效率 明显 提高 .
澳门 社会 也 有了 很大 变化 , 治安 有 很大 好转 , 社会 稳定 , 经济 不断 复苏 , 相信 今后 会 得到 更大 的 发展 .
他 强调 指出 , 澳门 回归 后 , 原有 的 资本主义制度 和 生活方式 没有 改变 , 政 制 架构 照样 在 运作 .
澳门 的 法律 也 基本 没有 变化 .
几个月 来 , " 一国两制 " 在 澳门 的 落实 情况 是 好的 .
台湾 当局 应该 审时度势 , 尽早 放弃 分裂 图谋 , 早日 实现 两岸 平等 对话 .
刘亦铭 代表 说 , 为了 争取 和平 统一 , 中国政府 一再 呼吁 在 一个 中国 的 原则 基础 上 举行 两岸 平等 谈判 .
朱 鎔 基 总理 这次 又 一次 表示 愿意 在 这个 原则 基础 上 进行 两岸 对话 与 谈判 , 而且 表示 什 麽 都 可以 谈 , 这是 多 麽 大 的 诚意 .
张永 均 代表 说 , 一个 中国 的 原则 是 实现 和平 统一 的 基础 和 前提 , 这是 无庸置疑 的 , 因为 祖国 的 主权 和 领土完整 不容 挑衅 .
违背 这个 原则 , 搞 " 台独 " 和 分裂 , 就 破坏 了 这个 基础 和 前提 , 就 等 於 把 两岸 人民 推向 战争 .
胡亚芳 代表 说 , 作为 台湾 同胞 , 我们 迫切 希望 统一 , 不 愿意 看到 骨肉 同胞 兵戎相见 , 但是 , 我们 更 不 愿意 看到 祖国 被 分裂 .
希望 台湾 当局 尽快 放弃 分裂 图谋 , 避免 导致 两岸 人民 都 不 愿意 看到 的 后果 .
曾培炎 指出 , 北京 到 上 海 的 高速铁路 是 中国 东部地区 , 也是 中国 经济 最 发达 地区 的 一条 交通 要道 , 它 将 是 中国 经济 发展 的 一道 " 脊梁 " .
曾培炎 说 , 京沪 高速铁路 的 前期 工作 已 进行 了 多年 , 且 目前 仍在 进行 . 因 其 重要 所以 采取 了 非常 谨慎 和 积极 的 态度 .
今年 " 两会 " 期间 , 有关 专家 对 加快 修建 京沪 高速铁路 纷纷 建言 .
专家 的 研究 表明 , 京沪 高速铁路 建成 后 , 对 沿线 经济 发展 的 贡献 中 可 量化 的 部分 年均 可达 二百二十六亿 元 人民币 .
中国 国家 发展 计划委员会 主任 曾培炎 今天 在 " 两会 " 新闻 中心 举行 的 记者招待会 上 做出 上述 预测 .
在 国家计委 提交 人大 审议 的 今年 国民经济 和 社会 发展 计划 草案 中 , 经济 增长率 预期 目标 设定 为 百分之七 左右 .
他 说 , 国家 正在 研究 有关 措施 以求 进一步 推动 包括 来自 民间 和 个体 的 社会 投资 , 进而 带动 经济 发展 .
曾培炎 据此 认为 , 中国 经济 会 在 去年 的 基础 上 继续 保持 良好 发展 势头 .
有 记者 问及 中国 当前 是否 存在 通货 紧缩 问题 时 , 曾培炎 强调 , 中国 存在 的 是 通货 紧缩 趋势 而 非 通货 紧缩 局面 ; 而且 , 紧缩 趋势 也 主要 是 从 物价 角度 出发 而言 的 .
曾培炎 指出 , 虽然 社会 商品 零售价格 连续 二十二 个月 呈现 负增长 , 但是 货币 供应 始终 正常 , 经济 增长 也 保持 了 较快 速度 .
况且 , 在 前些年 通货膨胀 期间 许多 物价 上涨 , 实际上 为 日后 留下 了 一些 压缩 空间 , 近两年 情况 有所 改变 也是 正常 的 .
另外 , 今年一月份 的 经济 运行 显示 , 相当 一部分 省区 的 价格 指数 已 转为 正 向 增长 .
曾培炎 表示 , 在 继续 实行 扩大 内需 政策 的 环境 下 , 通货 紧缩 趋势 有望 於 年终 时 出现 较大 好转 .
对 今年中 国 外贸 进出口 情况 , 曾培炎 同样 做出 了 较为 乐观 的 估计 .
他 说 , 鉴 於 今年 国际 经济 环境 总体 趋 好 , 中国 去年 下半年 又 实施 了 一系列 积极 政策 , 今年 的 外贸 出口 可望 超过 去年 , 如果 加入 了 WTO , 则 出口 会 有 更大 增长 .
曾培炎 说 , 经过 最近 两 个 五年计划 的 电力 建设 , 中国 电力供应 紧张 的 情况 有所 缓解 .
除了 火电 外 , 水电 发展 也 很快 , 特别是 长江三峡 到 二00三年 就要 开始 发电 了 .
他 指出 , 核电 项目 近期 没有 新 的 打算 , 当前 主要 是 把 已经 在建 的 核电站 尽快 建成 建 好 .
谈到 " 十五 " 计划 期间 是否 需要 再 建 核电站 时 , 曾培炎 说 , 如果 有 需要 , 也是 首先 在 已经 建成 的 核电站 基础 上 进一步 扩大 , 增加 容量 .
预期 目标 ( 香港 中国 通讯社 北京 三月六日 电 ) ( 记者 刘克 刚 ) 中国 将 今年 的 经济 增长 预期 为 百分之七 左右 .
国家 发展 计划委员会 主任 曾培炎 今天 表示 , 对 实现 这一 预期 目标 是 很 有信心 的 , 如果 执行 得 好 , 会 比 百分之七 的 结果 更好 .
曾培炎 今天 下午 举行 记者会 回答 记者 提问 .
第三 , 今年 将 进一步 加大 财政 投入 力度 , 全社会 固定资产 投资 增长 百分之十 左右 , 并且 将 研究 一些 措施 刺激 社会 投资 , 以 带动 经济 的 发展 .
曾培炎 承认 目前 内地 有 通货 紧缩 的 趋势 , , 但 他 不 认为 存在 通货 紧缩 的 严重 局面 .
他 相信 通缩 的 趋势 在 今年 年底 有望 得到 缓解 .
所以 , 在 应 需 而 动 时 并未 手忙脚乱 .
这些 缺陷 既 影响 著 中央 预算 的 透明度 与 严肃性 , 也 在 某种 程度 上 弱化 了 人大 的 审议 和 监督 作用 .
但 从 另 一 角度 看 , 这次 全国人大 在 促使 财政 部门 加快 预算 编制 改革 进程 的 同时 , 也 显示出 了 自己 监督 作用 的 效能 .
当然 , 亦 有利 於 人大 代表 更好地 履行 监督 职能 和 各界 对 财政 的 监督 .
当前 , 世界 经济 环境 趋 好 , 我国 投资 , 消费 和 进出口 都会 有所 改善 .
与此同时 , 国家 还将 运用 价格 , 税率 , 利率 等 经济杠杆 进一步 扩大 国内 需求 , 使 国民经济 继续 朝 好的 方向 发展 .
关于 实施 西部 大 开发 战略 , 引起 了 海内外 的 关注 , 许多 记者 都 围绕 这一 问题 提问 .
在 开发 中 要 按 市场 需求 配置 资源 , 充分 发挥 市场 机制 的 作用 .
他 说 , 西部 大 开发 今年 要 迈出 实质性 步伐 , 目前 正在 研究 制定 " 十五 " 计划 和 编制 西部 大 开发 规划 .
今年 在 西部 将 开工 建设 一批 大 项目 , 同时 加快 " 西 气 东 输 " , " 西 电 东 送 " , 进 藏 铁路 等 一批 重大 项目 的 前期 工作 .
西部 正在 建设 的 78个 大中型 项目 , 要 加快 进度 , 今年 投入 将达 300多亿 元 .
曾培炎 还 指出 , 西部 大 开发 是 一项 长期 , 艰巨 的 任务 , 是 一个 规模 宏大 的 系统工程 , 需要 经过 几代 人 的 努力 .
实施 西部 大 开发 战略 , 人才 是 关键 .
一方面 要 加快 培养 本地 人才 , 另一方面 要 广泛 吸引 东部地区 和 海外 的 人才 .
西部 大 开发 中 我们 将 新 上 一些 重要 建设 项目 , 对 海内外 人才 非常 有 吸引力 .
为 更好地 发挥 这些 人才 的 作用 , 要 在 生活 , 工作 等 方面 为 他们 创造 必要条件 .
在 回答 记者 关于 通货 紧缩 问题 时 , 曾培炎 说 , 当前 我国 确实 出现 通货 紧缩 趋势 , 但 并不 存在 严重 的 通货 紧缩 局面 .
尽管 消费 价格 , 零售价格 指数 分别 出现 连续 22 个月 和 28 个月 的 负增长 , 但 货币 供应量 , 金融 机构 贷款 规模 保持 正常 增长 , 经济 发展 保持 了 较快 的 速度 .
他 说 , 今年 随着 扩大 内需 政策 的 落实 , 价格 总 水平 会 逐步 回升 .
今天 的 记者招待会 由 全国人大 常委会 副秘书长 吕聪敏 主持 , 曾培炎 和 国家计委 副主任 王春正 还 就 其他 问题 回答 了 记者 提问 .
李铁映 说 , 中国 解决 一切 问题 的 关键 在于 发展 , 而 要 达到 发展生产 的 目的 根本 出路 仍在 于 改革 .
目前 深化 改革 面临 许多 以前 没有 遇到 的 新 情况 , 新 矛盾 , 新 问题 , 特别是 在 我国 加入 世 贸 组织 后 , 我们 将 面临 严峻 挑战 .
对此 , 必须 加强 改革 理论 的 超前 研究 .
李铁映 要求 在 实践 中 进一步 解放思想 , 实事求是 , 大胆 探索 , 勇于 实践 .
要 进一步 深化 经济 体制改革 , 着眼于 解决 制约 经济 发展 的 体制 障碍 .
改革 措施 的 安排 , 要 有利于 治理 通货 紧缩 , 促进 产业 结构 调整 升级 , 以及 扩大 就业 和 适应 加入 WTO 的 要求 .
目前 , 世界 经济 结构 也 在 进行 调整 , 一些 发达国家 的 优势 产业 正 进行 转移 , 这 对 我们 也是 一个 机遇 .
吴邦国 还 鼓励 北京市 要 利用 大学 和 科研 院所 众多 的 优势 , 继续 积极 发展 高科技 产业 , 探索 高新技术 产业化 的 新 机制 .
张万年 说 , 坚持 党 对 军队 的 绝对 领导 , 是 我军 建军 的 根本原则 和 永远 不变 的 军魂 .
有了 这一 条 , 我们 就 能 无 往 而 不胜 , 就 能 从 胜利 走向 胜利 .
全军 官兵 特别是 各级 领导干部 在 这个 问题 上 , 一定 要 头脑 非常 清醒 , 立场 非常 坚定 , 旗帜 非常 鲜明 , 行动 非常 自觉 .
姜春云 说 , 实施 经济 结构 战略性 调整 需要 着重 注意 解决 好几个 问题 : 一是 解放思想 , 更新 观念 .
二 是 要 了解 市场 , 适应 市场 .
调整 结构 必须 以 市场 为 导向 , 一切 产品 都要 首先 考虑 市场 需求 , 然后 安排 生产 .
三 是 既要 积极 , 又要 稳妥 ; 既要 抓住 机遇 , 积极 进取 , 尽快 见到 实效 , 又 不能 操之过急 , 一哄而起 .
姜春云 说 , 除此之外 , 还要 注意 东西 结合 , 相辅相成 .
当前 , 要 在 领导干部 中 深入 开展 " 三讲 " 教育 回头 看 , 在 广大 干部 群众 中 , 开展 " 致富 思 源 , 富 而 思 进 " 的 教育 活动 .
要 继续 把 扶贫 开发 摆 在 国民经济 和 社会 发展 的 重要 位置 , 锲而不舍 地 开展 下去 .
温家宝 说 , 今年 是 实施 八 七 扶贫 攻坚 计划 的 最后 一 年 .
温家宝 说 , 各级党委 , 政府 对 扶贫 工作 的 长期性 , 艰巨性 要 有 明确 的 认识 , 牢固 树立 长期 作战 的 思想 .
要 适应 扶贫 开发 新 形势 的 要求 , 研究 和 确定 未来 扶贫 开发 的 方针 和 部署 .
其次 要 强化 监督 制约 机制 , 从严 治 党 , 从严 治 政 , 有效 遏制 腐败 现 像 和 各种 不正之风 .
第三 要 增强 群众 观念 , 进一步 密切 干群关系 .
吴仪 说 , 我国 的 对外开放 是 从 " 引进来 " 起步 的 , 设立 经济技术开发区 , 保税区 , 沿海 城市 开放 , 都是 为了 吸引 外商 来 投资 .
但 同时 我们 也 应 看到 , 经过 多年来 的 改革开放 , 我们 的 经济 结构 和 宏观 环境 已 发生 了 很大 的 变化 , 这就 要求 引进 工作 必须 提高 水平 .
吴仪 指出 , 进一步 扩大 对外开放 除了 要 " 引进来 " , 还要 " 走出去 " , 产品 , 人员 , 企业 都要 走出去 .
要 千方百计 扩大 出口 , 特别是 机电 产品 出口 , 高新技术 产品 出口 .
周光召 说 , 朱 ( 金字 旁 容 ) 基 总理 所 作 的 政府 工作报告 高屋建瓴 , 重点 突出 , 富有 新意 , 具有 很 强 的 针对性 和 指导性 , 是 一个 求 真 务实 的 好 报告 .
报告 特别 重视 教育 和 科技 的 发展 .
周光召 说 , 目前 , 我国 农业 生产成本 较高 , 玉米 , 小麦 等 主要 农产品 价格 已 高出 国际 市场价格 .
在 我国 加入 世 贸 组织 之后 , 农业 将 面临 严峻 的 挑战 .
而 要 增强 农业 竞争力 , 就 必须 提高 科技 对 农业 的 贡献 .
司马义·艾买提 指出 , 维护 民族团结 , 各级 各族 干部 是 关键 .
司马义·艾买提 说 , 维护 民族团结 , 必须 做好 群众 工作 .
维护 民族团结 , 必须 全面 贯彻 党 的 民族 政策 .
司马义·艾买提 强调 , 维护 民族团结 , 必须 高举 爱国主义 和 民族 大团结 的 旗帜 , 运用 法律 的 武器 , 防范 和 打击 一切 破坏 民族团结 , 社会 稳定 和 祖国 统一 的 违法 犯罪 活动 .
王忠禹 说 , 目前 全国 人口 已达 12.59亿 人 , 每年 新 出生人口 在 1000万 人 左右 .
在 人口 基数 如此 大 的 情况 下 , 要 保持住 这个 水平 , 任务 十分 艰巨 .
他 希望 有着 9300万 人口 的 河南省 继续 做好 控制 人口 的 工作 , 抓好 计划生育 , 为 社会 经济 的 全面 发展 奠定 基础 .
新华社 北京 3月7日 电 ( 记者 刘 心 惠 吴小 军 ) 来自 新疆 和 西藏 的 人大 代表 在 审议 政府 工作报告 时 强调 , 发展 和 稳定 是 新疆 和 西藏 工作 的 两 大 主题 .
实施 西部 大 开发 战略 , 促进 民族 地区 经济 实现 跨越 式 发展 , 必须 坚决 维护 社会 稳定 .
新疆 要 一手 抓 发展 , 一手 抓 稳定 , 要 " 坚持 两手抓 , 两手 都要 硬 . "
社会 稳定 不仅 对于 普通 百姓 很 重要 , 对于 投资者 更是 非常 关键 . 只有 稳定 的 社会环境 , 投资者 才能 踏踏实实 地 做生意 .
我们 已经 从中 尝到 了 甜头 . 昌都地区 的 个体工商户 已 从 1998年 的 3600多 户 增加到 今年初 的 5800多 户 , 他们 中 的 绝大多数 都 来自 东部省 区 . "
新疆 喀什 地区 伊斯兰教 协会 副会长 沙地克·卡日阿吉 代表 说 , 我国 现行 的 宗教 政策 是 历史上 最好 的 政策 . 各族 群众 的 信仰 自由 受到 法律 保障 .
现在 极 少数人 打着 宗教 的 名义 搞 分裂 , 破坏 社会 稳定 , 这是 违背 各族 群众 根本利益 的 .
广大 信教 群众 绝不 答应 .
新华社 沉 阳 3月7日 电 题 : 新世纪 龙 抬头 - - 辽宁 国有 经济 走势 分析 新华社 记者 刘欣欣 王振宏 世纪之交 的 龙年 , 辽宁 国有 经济 这 条 巨龙 高 高昂 起 了 头 .
连续 亏损 长达 57 个月 的 国有 工业 , 在 去年 一举 实现 扭亏为盈 .
全国 第三 大油田 辽河 油田 去年 实现 利润 达 14.9亿 元 , 抚顺 石化 实现 利润 7000万 元 , 辽阳 化纤 实现 利润 2137万 元 , 这 3 户 企业 增 利 减亏 额 就 为 44亿 元 .
而 在 1998年 , 抚顺 石化 和 辽阳 化纤 两 家 企业 的 亏损额 就 高达 28.43亿 元 .
在 向 市场经济 转轨 过程 中 , 船 大 掉头 慢 , 出现 亏损 , 从而 导致 辽宁 国有 经济效益 整体 下滑 .
更 让 人 振奋 的 是 , 过去 那个 设备 老化 , 工艺 落后 的 鞍钢 已经 被 一个 全 转炉 , 全 连 铸 , 全 热 连 轧 的 现代化 新 鞍钢 所 取代 .
辽宁 地方 国有企业 第一 盈利 大户 一 汽 金杯 公司 , 曾经 是 辽宁 的 亏损 大户 .
这个 方圆 20 平方公里 上 的 幼儿园 , 学校 , 商店 , 医院 , 银行 , 邮局 , 公检法 机关 和 众多 乡镇 , 街道 彻底 从 企业 分离出 来 .
沉重 的 企业 办 社会 负担 , 直接 影响 了 企业 参与 市场 竞争 和 建立 现代 企业 制度 , 分离 宏伟 区 , 就 成为 辽宁 进行 国有企业 主 辅 分离 改革 的 最大 一次 行动 .
通过 主 辅 分离 , 去年 一 年 为 企业 减少 各项 补贴 费用 30亿 元 , 占 原 补贴 总额 的 84% .
大连 钢铁 集团 的 大 调整 , 带来 了 高效益 .
大 钢 作为 我国 最早的 特殊钢 生产 基地 , 却 因 没有 竞争力 的 产品 , 而 在 全国 同行业 中 第 一个 开始 下滑 .
大 钢 下决心 调整 产品 结构 , 淘汰 落后 的 工艺 , 大批 工人 需要 下岗 再就业 .
在 大连市 , 1998年 和 1999年 两年 , 全市 国有企业 共 减员 18万 人 , 节省 成本 费用 27亿 元 .
计划 体制 下 企业 只 生 不 死 的 当然 生存 法则 , 遗留下 众多 资源 枯竭 , 亏损 累累 , 资不抵债 的 国有企业 .
从 去年 开始 , 这一 法则 已 被 优胜劣汰 的 市场 规律 取代 .
辽宁 在 去年 一共 对 资源 枯竭 的 两 座 特大型 煤矿 , 7 座 大型 有色金属 矿山 实施 破产 关闭 , 堵住 了 效益 流失 黑洞 .
部分 国有企业 盈利 水平 不高 , 经济效益 的 取得 比较 脆弱 .
辽宁 地方 国有 工业 企业 去年 共 完成 工业 总产值 711.46亿 元 , 实现 利润 仅 为 6.14亿 元 , 销售 利润率 不足 1% , 抵御 市场 波动 能力 不 强 .
多年来 被 亏损 帽子 压 得 喘 不过 气 来 的 辽宁 人 , 面对 国有企业 这样 一个 好 形势 倍感 振奋 , 人气 上升 .
龙 抬头 , 预示着 巨龙 蓄 势 待 飞 .
记者 问 李来柱 将军 , 大陆 现有 的 巡航导弹 是否 能 象 外界 所 说 的 那样 , 打到 李登辉 的 办公桌 ?
李 说 : " 虽然 从 技术 上 讲 , 任何 技术 都 有 误差 , 但 也 不可能 打不准 !
" 说完 莞尔一笑 .
目前 处 正常 战备 状态 李 将军 认为 , 解放军 的 职能 就是 战斗队 , 时刻 准备 粉碎 任何 台独 的 图谋 .
针对 目前 台湾 大选 , 记者 问 大陆 是否 需要 特别 提高 战备 状态 ?
李 回答 说 : " 那 倒 不需要 .
" 他 表示 目前 中国 军方 处 於 正常 的 战备 状态 , 不需要 特别 提升 .
至 於 大选 期间 , 台湾 竞选 者 所 针对 大陆 的 不 友好 言论 , 李 将军 认为 : " 竞选 总是 讲 这些 话 , 这些 话 都是 为了 当选 .
是否 变成 事实 , 要 看 他们 的 行动 表现 .
希望 谈 , 希望 谈成 ; 但 大选 后 要 看 他们 .
他 认为 , 在 台湾 问题 上 , 几乎 所有 的 问题 都 有 " 美国 的 影子 " .
他 强烈 否认 在 对 台 动武 " 三 个 如果 " 上 有 向 美 让步 的 可能 , 他 说 要 中国 让步 , 那是 做梦 !
李 将军 表示 , 中国 军方 不会 对 任何 示威 行动 无 动 於 衷 .
他 暗示 , 在 适当 的 时候 , 外界 会 看到 中国 军方 不 示弱 的 举动 .
财政部 部长 项怀诚 昨天 向 全国人大 会议 作 财政 报告 .
中央 的 财政 收支相抵 , 赤字 为 一千七百九十七亿 元 , 比 去年 人大常委会 核准 的 减少 六亿 元 .
地方 财政 收支相抵 , 结余 三十八亿 元 .
去年 全国 财政收入 占 国内 生产 总值 的 比例 达 百分之十三点九 , 比 九七年 , 九八年 都 有 增长 .
大体 而言 , 中国 目前 的 财政 状况 是 比较 稳健 的 , 处 於 良性 状态 .
比较 引人注意 的 是 , 今年中 国 的 财政 预算 中 , 赤字 的 安排 近 二千三百亿 元 , 比 去年 增加 了 五百零二亿 元 .
此外 , 国防费 支出 增加 了 百分之十二点七 .
这 两 个 增加 , 值得 分析 .
首先 是 赤字 的 增加 同 刺激 内需 有关 .
中国 从 一九九八年 以来 , 即 实行 积极 的 财政 政策 , 亦即 扩大 赤字 预算 , 这是 由於 国际 金融 和 经济 环境 发生 了 巨大 的 变化 , 亚洲 金融危机 的 冲击 对 中国 经济 也 产生 了 消极 的 影响 .
中国 必须 以 扩大 内需 作为 刺激 经济 发展 的 主要 动力 .
在 这种 情势 下 , 中央政府 决定 实施 积极 的 财政 政策 .
今年 在 财政 报告 中 , 已经 不提 " 适度 从 紧 的 金融 和 货币 政策 " .
中央 在 宏观调控 方面 , 以 货币 发行 , 债券 发行 和 利率 为 工具 , 包括 实行 赤字 财政 , 已经 取得 明显 成效 , 去年 的 财政收入 完成 情况 即 是 证明 .
同时 , 人们 对 於 赤字 财政 可能 引发 通货膨胀 的 疑虑 也 已经 消除 , 实行 积极 的 财政 政策 已经 成为 各 部门 的 共识 .
中国 国防费 支出 , 一直 为 西方 媒体 所 渲染 , 今年 增加 了 一成 多 , 有些 评论 就 作出 不 实 的 批评 .
中国 今年 国防费 支出 的 增加 , 主要 是 用 於 两 个 方面 , 一是 军队 官兵 的 工资 和 津贴 增长 , 二 是 新 增 驻 澳门 部队 的 军费 .
众所周知 中国 军队 官兵 收入 长期以来 偏 低 , 这是 不利 於 国防 建设 的 .
其实 中国 的 国防费 支出 一千二百零五亿 在 国内 生产 总值 中 只 占 百分之一 , 远 低 於 国际 平均 的 百分之三 .
无论 以 国防费 支出 的 绝对 数额 还是 占 政府 预算 支出 的 比例 , 中国 都 远比 其他 大国 低 .
如果 看不到 这一点 就 指责 中国 , 是 不公平 的 .
其实 , 今年中 国 预算 支出 增长 最多 的 是 教育 , 教育 经费 的 支出 增长 了 百分之三十 , 这 充分 说明 了 中国政府 真正 重视 科教兴国 以及 重视 提高 国人 的 文化水平 和 总体 素质 .
但是 一些 西方 媒体 只 看 中国 国防费 支出 的 增加 , 对 教育 经费 的 增加 就 视而不见 , 以偏概全 , 殊 不足取 .
昨天 上午 大会 结束 后 , 熊自仁 将军 和 代表 们 一起 走出 会场 , 满面笑容 地 同 在 大厅 等候 的 香港 商报 记者 亲切 握手 .
应 记者 要求 , 熊自仁 谈 了 他 出席 全国人大 会议 的 感受 .
熊自仁 表示 , 朱 炳 基 总理 的 报告 求 真 务实 , 鼓舞人心 , 体现 了 邓小平 理论 , 显示 了 中央政府 坚持 走 有 中国 特色 社会主义 道路 的 决心 和 胆识 .
熊自仁 说 , 从 朱 炳 基 总理 的 报告 中 可以 看出 , 我们 国家 已 积累 了 比较 丰富 的 治国 经验 .
谈到 台湾 问题 , 熊自仁 说 , 台湾 是 我国 神圣 领土 不可分割 的 一部分 , 任何人 想 搞 分裂 , 搞 台独 , 都是 不能 容忍 的 .
当前 , 我们 正在 密切 关注 台湾 岛内 形势 的 发展 , 解放军 已经 严阵以待 .
熊自仁 忠告 说 , 如果 选择 台独 , 就是 选择 战争 , 就 会 给 台湾 同胞 带来 灾难 .
中国政府 已经 表明 态度 , 决不会 坐视 不管 .
中国人民 不 答应 , 解放军 责无旁贷 , 一定 会 履行 自己的 神圣 使命 维护 中国 统一 和 民族利益 .
我们 有 决心 , 有信心 , 有能力 也 有 办法 , 在 解决 台湾 问题 的 同时 , 保卫 香港 的 安全 , 维护 香港 繁荣 稳定 , 这一点 , 请 香港 同胞 放心 .
企业 转型 加速 中国 现在 的 大部分 企业 届时 将 面临 加快 转型 的 困难 , 这 不仅 限 於 国营企业 , 而是 涵盖 各种 的 企业 类型 .
就 市场 而言 , 中国 入关 后 也 将 受到 冲击 .
虽然 中国 市场化 改革 获得 进展 , 特别是 在 部分 领域 市场 发育 较好 , 然而 就 整体 而言 , 市场 发育 水平 存在 很大 问题 .
面临 加入 WTO 形势 , 中国 目前 的 经济 结构 将会 受到 冲击 , 这 主要 表现 在 对 产业 结构 企业 结构 和 产品 结构 的 冲击 .
在 产品 结构 领域 , 整个 社会 产品 低层次 化 较为 明显 , 不管是 生产 设备 还是 日常生活 用品 都 存在 低水平 上 的 重复 .
经济 结构 的 调整 不是 简单 的 一句话 , 而是 一个 经济 转型 的 问题 . 转变 政府 经济管理 模式
相对 於 企业 市场 及 经济 结构 而言 , 政府 经济管理 模式 是 中国 加入 WTO 后 受到 冲击 最 严重 的 领域 .
正 由於 面临 著 加入 WTO 后 的 激烈竞争 和 挑战 , 所以 中国 的 经济 发展 必须 贯彻 改革 进程 .
所谓 " 改革 是 硬 道理 " 之 说 放在 中国 经济 发展 进程 中 一点 都 不错 , 必须 将 中国 经济 进行 彻底 的 改革 , 然而 改革 却 没有 到位 之 说 , 因为 改革 的 过程 是 一个 持续 的 过程 .
中国 现阶段 的 改革 必须 立足 三 个 基础 : 首先 , 产业 的 基础 是 农业 基础 .
就 社会 的 各类 组织 而言 , 企业 是 基础 .
因为 家庭 仅 是 自然 的 基础 , 社会 财富 是 由 企业 创造 出来 的 .
只有 认识到 这点 , 才能 改变 现在 企业 围 著 政府 转 的 不 正常 情况 , 应该 是 政府 围绕 著 为 企业 服务 而 运转 , 为 企业 发展 创造 条件 .
改革 还必须 立足 於 县城 经济 是 基础 这个 大势 .
因为 中国 的 区域 划分 中 , 县城 经济 结构 较为 完备 , 然而 前 十几 年 的 改革 基本上 围绕 著 大城市 大企业 做文章 .
的 做法 比较 , 仍 存在 一定 的 发 债 空间 .
这 番 涉及到 中国 下世纪初 财政 政策 走向 的 论述 引起 海内外 关注 中国 经济 前景 人士 的 关注 .
此间 经济 观察家 指出 , 此 份 报告 透露出 国家 财政 政策 走向 四点 重点 信息 .
一 , 两年 的 实践 与 理论 探索 证明 , 积极 财政 政策 " 没有 什 麽 大 的 风险 " , 既 不会 引发 通货膨胀 , 也 不会 引发 中国政府 的 债务 危机 , 这 已 成为 政府 各 部门 共识 .
二 , 今年一月一日 起 军队 工资 津贴 总体 增幅 与 去年 相比 将 增加 百分之三十 , 在此 基础 上 年内 还将 增加 百分之二十 , 将 使 广大 基层 官兵 受益 .
三 , 国家 财政 将 调节 分配 关系 .
考虑 征收 遗产税 , 逐步 提高 公务员 等 人员 工资 , 并 将 研究 制定 工资 增长 政策 .
四 , 国家 将 加强 财税 管理 , 整顿 财经 秩序 .
其中 值得 注意 的 是 国务院 或 其 授权 单位 向 大型 国企 外 派 总会计师 , 总会计师 将 向 国家 财政 负责 .
今年 财长 报告 则 强调 指出 " 从 当前 国民经济 发展 的 实际 需要 来看 , 积极 的 财政 政策 还需要 保持 必要 的 政策 力度 .
" 这 表明 " 坚定不移 实施 积极 的 财政 政策 " 已经 成为 中央 及 政府 各 部门 的 共识 , 这 为 下世纪初 财政 政策 的 取向 定下 基调 .
今年中 央 财政赤字 预算 为 二千二百九十九亿 元 , 预计 增发 国债 一千亿 元 , 并且 预期 还有 发 债 的 空间 .
那麽 , 连续 数年 实施 的 " 大 赤字 " 政策 是否 会 引发 通货膨胀 , 导致 中国政府 的 债务 危机 呢 ?
去年中 央 财政赤字 一千七百九十七亿 元 , 今年 财政赤字 数额 表面 " 激增 " , 其实 这 并不是 实施 积极 财政 政策 造成 的 , 报告 中 对此 做出 解释 .
但 如果 按 去年 的 口径 计算 , 今年中 央 财政赤字 一千五百五十亿 元 , 比 上年 减少 二百四十七亿 元 .
此间 经济 观察家 就 分析 指出 , 继续 实施 积极 财政 政策 不仅 必要 , 也 有 客观 条件 .
现在 财政赤字 和 债务 规模 , 仍 控制 在 警戒线 以内 .
一九九九年 财政赤字 占 GDP 百分之二点八 左右 , 低 於 国际上 公认 的 警戒线 水平 .
因此 , 现在 还有 发 债 的 空间 .
至 於 所谓 " 财政 或 有 债务 " 问题 , 这是 一个 多年 累计 且 由 理论 推算 的 概念 , 真正 可 直接 归 於 财政 , 及 可 分摊 到 年度 财政 的 债务 是 很 有限 的 .
项怀诚 在 报告 中 亦 对 重视 国债 和 赤字 规模 问题 给予 高度 重视 .
他 说 , 财政部 一直 都 在 " 严密 监测 财政 运行 态势 , 注意 防范 财政 风险 " .
财政部 专家 分析 指出 , 在 平常 时期 , 财政 风险 包括 金融 风险 是 完全 可以 避免 和 加以 有效 控制 的 .
但是 如果 出现 突发 性 的 , 影响 国家 信用 的 重大 事件 , 风险 就 相当 大 , 对此 需要 引起 高度 重视 .
二零零零年 财政 支出 主要 突出 以下 五大 方面 . 一是 继续 加强 基础 设施 建设 .
二 是 大力支持 国有企业 的 改革 与 发展 .
三 是 加大 社会保障 投入 , 全面 落实 一九九九年 出台 的 调整 收入 分配 政策 .
四 是 大力 增加 教育 , 科技 , 农业 投入 , 确保 按 高 於 经常性 收入 增长 比例 增长 .
五 是 适当 增加 国家 安全 方面 的 经费 支出 .
其中 今年 国防 支出 预算 安排 一千二百零五亿 元 , 比 上年 增长 百分之十二点七 , 与 一九九九年 增长速度 相同 .
值得 注意 的 是 , 本次 增加 的 经费 主要 用 於 提高 军队 官兵 的 工资 , 津贴 和 驻 澳门 部队 的 开支 .
此间 经济 观察家 指出 , 从 今年一月一日 起 军队 工资 , 津贴 涨幅 百分之三十 .
并 在 这个 基础 上 , 军队 工资 , 津贴 还将 增加 百分之二十 .
戴亚平 全国人大 代表 徐山林 做 了 十四 年 副省长 , 转任 陜 西 省 人大常委会 副主任 之后 , 立法 成了 他 的 主要 工作 之一 .
去年 , 中央 提出 西部 大 开发 战略 , 他 和 同事 们 首先 想到 的 就是 为 西部 开发 立法 , 立法 保障 西部 开发 , 依法 规范 西部 开发 .
徐山林 认为 , 关於 西部 开发 , 西部 各界 包括 陜 西 各阶层 都 由衷 地 拥护 , 纷纷 献计献策 , 各抒己见 .
有 的 提出 以 市场 为 准 , 有 的 提出 以 科技 为 要 , 有 的 提出 以 人才 为 本 , 有 的 提出 以 环境 为 " 药 " .
依 徐山林 所见 , 这些 建议 都 有 可取 之处 , 但 最 重要 的 要 以 法 为 规 , 用 法律 来 规范 西部 开发 , 确保 西部 开发 有法可依 , 有 法律 保障 .
徐山林 和 三十 名 代表 联合 提出 的 议案 是 制定 " 中华人民共和国 西部地区 经济 发展 法 " .
徐山林 说 , 西部 开发 关系到 十几个 省区 数亿 人口 , 是 需要 几代 人 长期 奋斗 的 系统工程 , 亟需 立法 予以 保障 .
另外 , 西部 开发 不仅仅是 西部 人 自己的 事情 , 更 需要 全国人民 来 参与 , 同时 也要 吸引 外商 外资 参与 .
要 为 西部 开发 营造 一个 良好 的 法律 环境 , 外商 才 可以 放心 地 到 西部 投资 .
徐山林 解释 说 , 我们 不是 轻率 地 提出 这一 议案 , 除了 参照 国外 的 成功 经验 外 , 中国 现在 已有 了 良好 的 立法 环境 .
改革开放 二十 年 , 我们 积累 了 许多 实践 和 立法 经验 , 完全 可以 在此 基础 上 制定 西部 开发 法 , 使 西部 开发 更 有序 更 健康 更 富有成效 地 进行 .
陈明义 认为 , 这次 在 厦门 关 区 发生 的 " 远华 走私案 " , 是 一起 非常 严重 的 走私 集团 案 .
走私 活动 破坏 了 国家 正常 的 经济 秩序 , 造成 了 重大 的 经济 损失 , 走私 集团 还 用 走私 得来 的 赃款 腐蚀 少数 地方 官员 , 对 福建 和 厦门 造成 了 不良 影响 .
不过 , 有些 海外 报刊 , 并不 了解 真实 情况 , 有些 报道 是 不 负责任 的 .
他 说 , 在 打击 走私 方面 , 福建省 委 , 省政府 始终 与 中央 保持 一致 , 一旦 发现 有 走私 行为 , 坚决 打击 , 决不 姑息 .
谈及 " 远华 案 " 对 福建 经济 的 影响 时 , 陈明义 表示 , 打击 走私 对 福建 经济 发展 只有 好处 , 没有 坏处 .
福建 去年 GDP 比 上年 增长 百分之十 , 厦门 更 高达 百分之十四点八 , " 远华 案 " 虽然 发生 在 厦门 , 影响 很坏 , 但 不能 因此 否认 厦门 这 二十 年来 所 取得 的 成绩 .
在 闽 台 双向 交流 方面 , 陈明义 表示 也 将 重点 抓好 五个 方面 的 交流 : 一是 继续 推动 闽 台 民俗 交流 .
二 是 继续 加强 闽 台 科技 交流 .
四 是 继续 开展 民间 文化 艺术 的 交流 .
五 是 继续 扩大 对 台 招生 , 争取 明年 就读 台 生 人数 有所 增加 .
到 去年底 , 福建 累计 批准 台资 项目 五千八百九十四 家 , 合同 金额 达 一百零九点八九亿 美元 , 实际 到 资 八十亿 美元 .
来 闽 交流 一千三百七十一 项 , 四万 多人 次 , 赴 台 交流 七百零五 项 , 三千八百七十 人次 .
这一 指示 , 提出 了 全党 思想 政治 教育 的 一个 重要 课题 .
以 党 的 十一 届 三中全会 为 标志 , 我国 进入 了 改革开放 和 社会主义 现代化 建设 新 的 历史 发展 时期 .
我国 经济 建设 上 了 一个 大 台阶 , 综合 国力 上 了 一个 大 台阶 , 人民 生活 也 上 了 一个 大 台阶 .
" 我们 讲 着 春天 的 故事 , 改革开放 富起来 " .
这 首 唱 红 了 大江南北 的 歌 , 就是 对 历史性 巨变 的 生动 写照 .
如果说 没有 毛泽东思想 的 指引 , 中国人民 将会 在 黑 暗中摸索 更 长 时间 的话 , 那 幺 , 如果 没有 邓小平 理论 的 指引 , 我们 还 可能 在 贫穷 中 挣扎 更 长 的 时间 .
人 总是 要 有一点 精神 的 .
当 人们 陷入 贫困 的 时候 , 往往 会 产生 摆脱 贫困 的 强烈 愿望 .
所谓 " 穷则思变 " 就是 一种 精神 , 一种 志气 , 一种 觉悟 .
同时 , 人 又 往往 会 满足于 现状 , 所谓 " 小 富 即 安 " 就是 例证 .
因此 , " 富 而 思 进 " 更是 一种 精神 , 一种 志气 , 一种 觉悟 , 更加 难能可贵 .
改革开放 以来 , 很多 地区 和 个人 的确 富起来 了 , 但 这种 富 同 一些 发达国家 相比 , 还 只能 算是 " 小 富 " .
况且 , 我们 国家 幅员 辽阔 , 人口 众多 , 发展 很 不平衡 , 有 的 地区 还 没有 完全 摆脱 贫困 , 要 实现 共同 富裕 的 目标 , 有 很 长 的 路 要走 .
还要 看到 , 致富 是 一个 动态 的 过程 , 如同 逆水行舟 , 不 进 则 退 .
我们 任何 时候 都 不能 固步自封 , 安于现状 , 而 应该 锐意进取 , 自强不息 .
一个 地区 , 一个人 是 这样 , 一个 国家 , 一个 民族 更是 如此 .
特别是 当今 世界 , 新技术革命 迅猛 发展 , 市场 竞争 日益 激烈 , 国际 政治 风云变幻 , 我们 面临 的 挑战 紧迫 而 严峻 .
搞好 思想 政治 教育 , 是 我党 我军 的 优良 传统 .
战争 年代 , 我们 曾经 开展 过 " 两 忆 三 查 " 的 教育 活动 , 极大 地 提高 了 部队 的 凝聚力 和 战斗力 .
人们 的 认识 总会 有一个 从 感性 到 理性 , 从 个别 到 一般 , 从 具体 到 抽 像 的 深化 过程 .
一 具体 就 生动 , 就 深入 , 就 有 贴近 性 , 针对性 , 及时性 和 有效性 .
1999年 是 彪炳史册 的 一 年 .
站在 千年 之 交回 首 过去 , 展望 未来 , 我们 心潮澎湃 , 豪情 满怀 .
祖国 统一 大业 由于 " 台独 " 和 分裂 势力 一意孤行 , 呈现 更加 尖锐 , 复杂 的 局面 .
人民解放军 历来 是 社会主义革命 和 建设 的 一支 重要 力量 .
军队 支持 国家 建设 有着 光荣 传统 和 显赫 功勋 .
人民解放军 应该 在 社会主义 精神文明 建设 方面 走在 全社会 的 前列 .
新世纪 的 曙光 即将 出现 在 东方 的 地平线 .
全国 政协 九 届 三 次 会议 就 西部 大 开发 举行 中外 记者招待会 新华社 北京 三月七日 电 ( 记者 顾 钱 江 何自力 ) " 西部 大 开发 " 是 正在 此间 召开 的 全国 政协 九 届 三 次 会议 的 焦点 话题 .
各级 人民政协 和 民主党派 应 为此 作出 贡献 .
人民政协 和 民主党派 人才荟萃 , 具有 智力 优势 , 社会 联系 广泛 , 在 西部 大 开发 中 可以 发挥 重要 作用 .
民革 中央 先后 组团 赴 西北地区 考察 , 举办 专家 学者 研讨会 , 并 向 全国 政协 大会 提交 了 五 份 有关 西部 大 开发 的 提案 .
他 说 , 西部地区 处 於 中国 大江 大河 的 上 中游 , 加快 西部地区 的 生态 环境 建设 对 中国 的 可持续发展 举足轻重 .
与 过去 七 次 上 北京 参加 人代会 时 一样 , 这位 来自 新疆 喀什 艾 提 尕 尔 清真寺 的 阿訇 每天 在 会议 驻地 房间 里 做 五 次 礼拜 .
他 对 记者 说 ; " 中国 现行 的 宗教 政策 是 最好 的 . "
今年 六十八 岁 的 沙地 克 已 连续 两 届 当选 人大 代表 , 他 蓄 著 灰 白色 长 须 , 戴 著 墨绿色 的 绣花 小帽 , 脚 登 喀什 当地 出产 的 黑色 皮靴 .
他 说 : " 中国 实行 的 是 宗教 信仰 自由 的 政策 , 人们 既有 信教 的 自由 , 又 有 不 信教 的 自由 .
政府 保护 所有 信教 者 的 合法权益 . "
沙地 克 是 新疆 喀什 地区 伊斯兰教 协会 副会长 .
同 是 来自 少数民族 的 人大 代表 , 西藏自治区 主席 列确 在 接受 记者 专访 时 说 , 政府 完全 尊重 群众 的 宗教 信仰 自由 .
海外 有些 别有用心 的 人 说 西藏 没有 宗教 信仰 自由 , " 这 完全 是 睁 著 眼 说瞎话 ! "
他 说 , 在 拉萨 和 西藏 其他 地区 , 到处 都 可以 看见 朝佛 敬香 的 人 .
到 目前 为止 , 西藏 的 藏 传 佛教 寺庙 共有 一千七百多 座 , 比 一九五一年 西藏 和平 解放初 还 增加 了 三百多 座 .
自治区 地方 立法机关 还 把 " 藏历 新年 " 和 " 雪顿节 " 等 藏族 传统 节日 列入 自治区 的 节假日 .
列确 说 , 改革开放 以来 , 国家 已 拿出 三亿 多元 和 大量 黄金 和 白银 用 於 西藏 寺庙 的 维修 和 保护 .
布达拉宫 还 被 联合国 教科文 组织 列入 " 世界 文化遗产 " .
他 说 , 今年 西藏 还将 继续 对 布达拉宫 和 在 日喀则 的 国家级 文物 保护 单位 萨迦寺 等 寺庙 进行 维修 .
不久前 曾经 陪同 一个 外国 访问团 去 西藏 访问 的 人大常委会 外事 委员会 副主任 童傅 说 , " 最好 的 办法 是 让 国外 的 人 自己 去 看看 真实 的 西藏 .
你 在 那里 可以 看到 寺庙 修 得 很好 , 宗教 信仰 没有 限制 . "
国务院 宗教 事务 管理局 负责人 介绍 说 , 中国 现有 佛教 , 伊斯兰教 , 天主教 等 宗教 信徒 一亿 多人 , 各种 宗教 活动 场所 八万五千余 处 .
新华社 北京 3月7日 电 人民日报 3月8日 社论 : 与 伟大 祖国 一道 前进 - - 热烈 祝贺 " 三八 " 国际劳动妇女节 九十 周年 今天 是 " 三八 " 国际劳动妇女节 .
我们 向 全国 各族 各界 妇女 致以 节日 的 祝贺 , 向 香港 和 澳门 特别行政区 女 同胞 , 台湾 女 同胞 , 海外 女 侨胞 致以 节日 的 祝贺 !
90 年前 , 第二次 国际 社会主义者 妇女 大会 确定 3月8日 为 国际劳动妇女节 .
90 年来 , 随着 民族解放运动 的 高涨 , 不同 肤色 , 不同 民族 的 亿万 妇女 , 为了 追求 自身 的 解放 , 推进 人类 的 进步 , 不懈 奋斗 , 谱写 了 妇女 解放运动 的 壮丽 篇章 .
新中国 的 成立 , 从 根本上 铲除 了 妇女 受 压迫 , 受 凌辱 的 经济基础 和 阶级 根源 , 我国 妇女 得到 极大 解放 , 并 积极 投身于 社会主义建设 的 伟大 事业 .
中国 妇女运动 的 伟大 实践 告诉 我们 , 占 人口 总数 一半 的 妇女 在 国家 建设 中 具有 重要 作用 , 是 社会 进步 的 推动 者 , 物质财富 和 精神文明 的 创造者 , 她们 理所当然 享有 尊严 , 权利 和 建设 成果 .
江泽民 主席 在 第四 次 世界 妇女 大会 上 庄严 提出 , 要 把 男女平等 作为 我国 社会 发展 的 一项 基本国策 .
中国 妇女 的 解放 和 发展 , 已 成为 全世界 妇女 争取 平等 和 发展 的 重要 组成部分 , 享誉 世界 .
我们 即将 进入 一个 充满 机遇 和 挑战 的 新世纪 , 振兴中华 的 宏伟大业 需要 包括 妇女 在内 的 全国 各族 人民 的 奋勇 开拓 .
高尚全 提出 中国 面对 " 入世 " 挑战 的 六 项 对策 措施 新华社 北京 三月七日 电 舆论 普遍 认为 , 加入 WTO 以后 , 中国 经济 将 面临 诸多 方面 的 严峻 挑战 .
为 因 应 " 入世 " 后 新 的 挑战 , 中国 体改 研究会 会长 高尚全 今天 在此间 提出 了 六 项 对策 措施 .
高尚全 提出 , 应 加快 改革开放 步伐 , 以 迎接 上述 挑战 .
为此 , 他 建议 采取 六 项 对策 措施 : 一 , 以 国有 经济 的 战略性 调整 为 重点 , 塑造 市场经济 的 微观 基础 , 增强 企业 竞争力 .
对 生产能力 过剩 的 产业 , 通过 资产 置换 和 重组 转向 需要 政府 加强 的 公共 部门 或 新 的 产业 .
对 亏损 严重 , 资不抵债 又无 发展 前途 的 企业 实行 依法 破产 .
二 , 加快 财政 金融 体制改革 , 确保 经济 较快 增长 .
目前 , 除了 应 继续 扩大 政府 支出 外 , 还 应 注意 支出 结构 的 适当 调整 , 并 协调好 财政收入 与 支出 作用 方向 .
三 , 加速 推进 西部 开发 和 城市化 进程 , 促进 区域 经济 和 城乡 经济 协调 发展 .
四 , 加快 政府 管理 体制改革 , 逐步 完善 市场经济 的 法治 基础 .
五 , 大力 实施 科教兴国 战略 以 加速 产业 结构 升级 .
要 大幅度 提高 政府 对 R & D 的 投入 .
六 , 要 坚定不移 , 积极 稳妥 地 继续 推进 对外开放 .
在 实现 贸易 自由化 之前 , 先 要 稳定 宏观经济 , 改善 国际收支 ; 在 本币 自由 兑换 之前 , 应 首先 解决 银行 系统 的 大量 不良贷款 问题 .
只有 这样 , 才能 尽可能 地 利用 加入 世 贸 组织 带来 的 发展 机遇 并 把 入世 的 冲击 降到 最低 限度 .
李鹏 走进 香港厅 , 面 带 微笑 , 拱手 向 与会 代表 致意 , 大家 报以 热烈 掌声 .
李鹏 说 , 今天 很 高兴 和 香港 的 全国人大 代表 一起 审议 政府 工作报告 , 希望 大家 畅所欲言 , 我 也 和 大家 一起 讨论 .
范徐 丽泰 代表 首先 发言 .
她 就 发展 经济 的 同时 如何 加强 环保 , 实现 可持续发展 发表 了 意见 .
吴清辉 代表 说 , 在 反腐败 问题 上 , 要 采取 切实 措施 , 加强 多种 形式 的 有效 监督 .
他 建议 加快 制订 " 新闻 法 " 的 进程 , 切实 保证 新闻 媒介 的 监督 作用 .
黄宜弘 代表 说 , 知识经济 与 互联网 的 发展 , 正 迅速 改变 世界 , 他 建议 采取 有效 措施 , 防范 和 化解 金融 风险 , 确保 经济 安全 和 网络安全 .
费斐 代表 对 全国人大 的 外事 工作 提出 了 建议 与 期望 .
她 说 , 本届 人大 的 对外 工作 相当 成功 , 其中 不乏 创新 之举 , 如 吸收 港澳 代表 参加 双边 议会 友好 小组 等 , 取得 了 很好 的 效果 , 建议 加以 总结 推广 .
温嘉旋 代表 就 香港 基本法 的 实施 问题 发言 说 , 去年 全国人大 常委会 关於 香港 基本法 有关 条款 的 解释 , 是 完全 正确 的 , 是 最 具 权威 的 .
他 还 就 基本法 的 普及 和 实施 问题 提出 了 建议 .
曾德成 代表 说 , 香港 回归祖国 以来 , 在 " 一国两制 " 方针 指导 下 , 与 内地 的 合作 关系 有 实质性 提升 .
他 建议 , 要 通过 健全 法制 , 加强 人大 监督 , 促使 内地 的 投资 环境 不断 改善 , 增进 两地 合作 .
李鹏 在 认真 听取 代表 们 发言 后 发表 了 意见 .
他 说 , 香港 回归祖国 已经 两年 多 , 事实 证明 , " 一国两制 " 的 伟大 构想 在 香港 的 实践 是 成功的 , 具有 强大 生命力 .
" 一 国 " 和 " 两制 " 是 不可分 的 , 对此 要 有 全面 , 正确 的 理解 .
基本法 既 体现 了 " 一 国 " , 也 体现 了 " 两制 " , 它 最后的 解释 权 在 全国人大 .
他 强调 指出 , 全国人大 在 行使 对 基本法 的 解释 权时 , 是 非常 慎重 的 .
李鹏 对 代表 提出 的 积极 开展 议会 外交 的 意见 表示 赞同 .
他 说 , 议会 外交 是 中国 整体 外交 的 重要 组成部分 .
中国 全国人大 与 国外 议会 已经 成立 了 五十 多个 双边 议会 友好 小组 , 今后 可能 还 会 增加 .
在 友好 小组 中 吸收 了 香港 代表 , 这 也是 香港 代表 参与 对 国家 事务 管理 的 一种 方式 .
他 说 , 通过 议会 间 的 交往 和 交流 , 外国 议员 们 对 中国 往往 都会 有一些 新 的 看法 , 效果 是 很好 的 .
他 希望 香港 代表 们 畅所欲言 , 共商国是 , 为 国家 作出 更大 贡献 .
香港 代表团 团长 吴康民 主持 了 今天 的 会议 . 全国人大 常委会 秘书长 何椿霖 也 参加 了 会议 .
全国 政协 九 届 三 次 会议 举行 首次 大会 发言 新华社 北京 三月七日 电 ( 记者 赵新兵 ) 全国 政协 九 届 三 次 会议 今天 下午 在 人民大会堂 举行 首次 大会 发言 .
十二 名 政协 委员 先后 就 改革开放 , 经济 建设 和 可持续发展 等 重大 问题 建言 立论 , 献计献策 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 出席 了 今天 的 大会 .
经济学家 建言 立论 和 党派 团体 议政 是 今天 大会 发言 的 显著 特点 .
著名 经济学家 , 中国 社科院 经济 所 名誉 所长 董辅礽 委员 就 财政 拉动 经济 的 问题 发言 .
北京大学 中国 经济 研究中心 主任 林毅夫 委员 在 发言 中 希望 进一步 开放 台商 投资 , 加快 祖国 统一 进程 .
他 建议 给予 台商 " 公民 待遇 " , 凡 中国 公民 可以 合法 投资 的 行业 , 台商 都 可以 投资 ; 凡 中国 公民 可以 合法 经营 的 企业 , 台商 都 可以 经营 .
凡 在 入世 协议 下 允许 外商 投资 经营 的 行为 , 优先 开放 给 台商 经营 .
同时 要 努力 为 台商 投资 经营 创造 良好 的 法制 环境 .
今年 是 澳门 回归祖国 后 的 第 一个 年头 .
今天 大会 的 执行主席 是 叶选平 , 阿 沛 . 阿旺晋美 , 宋健 , 钱正英 , 朱光亚 , 万国权 , 赵南起 , 经叔平 , 张克辉 .
朱邦造 说 , 今年 , 中国 的 国防 预算 是 一千二百零五亿 元 人民币 .
虽然 绝对值 有所 增加 , 但是 从 人均 开支 来看 , 中国 仍是 世界上 最低 的 国家 之一 .
这位 发言人 表示 , 今年 增加 的 国防 经费 主要 用 於 提高 军队 官兵 的 工资 津贴 住房 改革 医疗 保险 以及 驻 澳门 部队 的 开支 .
此外 为了 配合 军队 和 武警 部队 不再 经商 办 企业 , 中央 的 财政 也 对 其 履行 职能 所 必要 的 经费 , 补充 安排 了 五十六个 亿 元 .
他 说 , 中国 的 国防 建设 坚决 服从 和 服务 於 国家 的 经济 建设 大局 .
这是 中国 的 一项 长期 的 基本 方针 .
这位 发言人 重申 , 早日 实现 中国 的 统一 , 是 包括 台湾 同胞 在内 的 全体 中国人民 的 共同 愿望 .
他 指出 , 中国政府 和 人民 坚决 反对 美国 向 台湾 出售 武器 , 反对 美国 向 台湾 提供 任何 战区 导弹 防御 系统 及其 相关 技术 设备 和 配套 系统 .
中方 的 这一 立场 是 坚定不移 的 .
他 说 , 李登辉 以 任何 名义 去 外国 进行 制造 " 两 个 中国 " 的 政治 活动 , 都会 受到 中国政府 和 中国人民 的 反对 和 谴责 .
他 说 , 中国 一贯 主张 , 黎巴嫩 的 主权 和 领土完整 应予 尊重 , 以色列 应 执行 安理会 四 二 五 号 决议 , 从 黎 南部 撤军 .
政府 采取 财政 投入 的 手段 扩大 内需 , 促进 经济 发展 .
有人 质疑 , 中国 持续 几年 扩大 财政赤字 和 国债 规模 , 现有 国力 能否 承受 ?
对 於 这些 疑虑 , 项 怀 态 的 回答 非常 明确 : 两年 来 的 实践 和 理论 探索 证明 , 实施 积极 的 财政 政策 没有 什 麽 大 的 风险 , 既 不会 引发 通货膨胀 , 也 不会 引发 债务 危机 .
虽然 赤字 有所 增加 , 债务 规模 有所 扩大 , 但 积极 财政 政策 的 实施 , 维护 了 社会 稳定 , 保持 了 国民经济 持续 , 快速 , 健康 发展 , 提高 了 人民 生活水平 .
这是 政府 对 经济 实施 宏观调控 所 必须 付出 的 代价 , 是 值得 的 .
事实上 , 近几年 中国 经济 运行 一直 保持 良好 态势 , 但 有效 需求 不足 的 矛盾 也 比较 突出 .
对此 , 中国政府 果断 做出 了 扩大 内需 , 拉动 经济 增长 的 重要 决策 .
参加 " 两会 " 的 经济学家 认为 , 实施 积极 财政 政策 是 扩大 内需 最 直接 和 最 有效的 手段 .
九八年 和 九九年中 国 能够 达到 百分之七点八 和 百分之七点一 的 经济 增长 目标 , 起 关键 作用 的 是 政府 近两年 增发 的 长期 国债 对 投资 的 支撑 和 带动 .
仅 国债 项目 拉动 经济 增长率 , 九八年 达到 一点五个百分点 , 九九年 达到 两 个 百分点 .
今年 政府 的 财政 报告 已经 不提 " 适度 从 紧 的 金融 和 货币 政策 " , 银根 适度 放松 , 实际上 已 消除 对 赤字 财政 可能 引发 通货膨胀 的 忧虑 .
只要 中国 经济 保持 较快 增长 , 经济 结构 日趋 优化 , 经济效益 不断 提高 , 政府 偿还 债务 的 能力 是 有 保障 的 .
如 按 去年 的 方法 计算 , 今年中 央 财政赤字 实际 要 比 上年 减少 二百四十七亿 元 .
根据 国家计委 主任 曾培炎 向 全国人大 作 的 国民经济 和 社会 发展 计划 报告 , 中国 今年 的 经济 增长率 预期 为 百分之七 左右 .
而 要 实现 经济 增长 的 预期 目标 , 继续 保持 投资 的 较快 增长 至关重要 .
" 两会 " 代表 和 委员 认为 , 今年 仍然 实施 积极 财政 政策 , 已经 成为 中央 及 政府 各 部门 的 共识 , 相信 这种 政策 将 继续 促进 中国 经济 的 有 效益 增长 .
能够 实现 ( 香港 中国 通讯社 北京 三月七日 电 ) ( 记者 刘克 刚 ) 今年 是 实现 国有企业 改革 和 脱困 三 年 目标 的 最后 一 年 , 也是 决战 之 年 .
国家经济贸易委员会 主任 盛华仁 今天 表示 , 这一 目标 一定 能够 实现 .
盛华仁 今天 在 记者会 上 说 , 去年 国有企业 经济效益 明显 好转 .
作为 改革 和 脱困 突破口 的 国有 纺织 企业 全年 实现 利润 八亿 元 , 结束 了 长达 六 年 的 亏损 局面 , 其他 行业 也 都 增盈 , 扭亏 和 减亏 .
大部分 地区 国有企业 经济效益 好 於 上年 , 全国 三十一个 省区市 中 有 二十一个 增盈 和 扭亏 .
他 指出 , 今年 要 尽 最大 努力 完成 三 年 改革 和 脱困 目标 : 一是 使 大多数 国有 大中型 亏损 企业 摆脱 困境 .
一九九九年 , 中国 国有企业 下岗 职工 一千一百七十四万 人 , 城镇 登记 失业率 为 百分之三点一 .
张左已 今天 在 记者会 上 介绍 了 劳动 保障 工作 的 基本 情况 , 并 回答 记者 提问 .
他 说 , 今年 力争 使 实现 再就业 的 下岗 职工 人数 大 於 新 增 下岗 职工 人数 , 需要 保障 基本生活 的 下岗 职工 月平均 为 六百五十至七百万 人 左右 .
他 指出 , 今年 的 工作 重点 是 保 生活 , 促 就业 .
一是 认真 落实 " 三三制 " 筹资 原则 , 切实 保障 下岗 职工 基本生活 .
在 努力 落实 企业 自筹 和 社会 筹集资金 的 同时 , 各级 政府 调整 财政 支出 结构 , 将 下岗 职工 基本生活 保障 资金 纳入 财政 预算 , 实行 财政 兜底 .
对 中西部 地区 和 老 工业基地 , 中央 财政 将 继续 给予 支持 .
二 是 加大 再就业 工作 力度 , 促进 下岗 职工 再就业 .
要 在 保持 一定 的 经济 增长速度 的 前提 下 , 通过 大力 发展 第三产业 , 特别是 社区 服务业 , 创造 更多 的 就业 机会 .
著 力 落实 好 促进 再就业 的 各项 优惠 政策 .
搞好 再就业 培训 , 提高 他们 的 再就业 能力 .
三 是 完善 失业保险 制度 , 加强 劳动力 市场 建设 , 推进 建立 市场 导向 的 就业 机制 , 使 城镇 失业率 控制 在 百分之三点五 以内 .
大家 纷纷 表示 , 要 认真 学习 领会 这一 论述 , 用以 指导 自己的 思想 和 行动 , 全面 推进 有 中国 特色 社会主义建设 事业 .
发展 是 硬 道理 , 促进 国富民强 , 是 中国共产党 一切 工作 的 出发点 和 归宿 .
上 海 工业 系统 的 党员 干部 在 学习 中 感到 , 江泽民 同志 的 讲话 说到 了 人们 的 心坎 上 , 对 党员 干部 是 巨大 的 鞭策 和 鼓舞 .
目前 国企 改革 进入 攻坚 阶段 , 发展 到 了 关键 时期 , 三 个 " 代表 " 的 论述 有 很 强 的 现实 针对性 和 指导 意义 .
代表 先进 生产力 的 发展 要求 , 就要 以 经济 建设 为 中心 , 集中 力量 发展 生产力 .
这是 我国 改革开放 20 多年 的 实践 所 证明 了 的 成功之道 .
南昌 铁路局 党委书记 郑明 理 说 , 中国共产党 作为 工人阶级 的 先锋队 , 在 国有企业 里 发挥 着 先导 作用 .
我们 当代 共产党人 应 以 提高 和 发展 生产力 水平 为 己任 , 积极 推行 改革 , 以 更好地 代表 中国 先进 社会 生产力 的 发展 要求 .
在 新 的 历史 时期 , 要 坚持 和 贯彻 党的基本路线 , 加快 经济 发展 和 社会 进步 .
是否 代表 先进 文化 前进 的 方向 , 决定 着 一个 政党 , 一个 国家 , 一个 民族 的 素质 , 能力 和 兴衰 .
一个 地区 经济 落后 就 没有 地位 , 文化 落后 则 没有 品位 .
白山市 近几年来 一直 都 致力于 建设 成为 " 文化 富 市 " , 群众 摄影 , 绘画 , 手工艺 及 广播 电视 等 文化 事业 高速 发展 .
近几年 , 我们 坚持 主旋律 , 提倡 多样化 , 取得 显著 成效 .
总书记 讲话 中 关于 三 个 " 代表 " 的 论述 , 是 从新 的 历史 条件 , 从 党 的 根本性质 上 看 文化 , 必将 在 祖国 的 全面 进步 中 成为 一个 指导 方向 .
党 要 更好地 代表 中国 先进 文化 的 前进 方向 , 就 必须 大力 提倡 学习 科学 文化 知识 , 发展 科学 文化 事业 .
若 没有 科学 文化 知识 的 积累 , 就 不能 攀登 科学 的 高峰 , 也 不能 攀登 思想 道德 的 高峰 , 中国 就 不可能 走在 时代 的 前列 .
实施 危 陋 平房 改造 , 墙 子 河 治理 , 和平 路 改造 工程 等 , 都是 造福于 民 的 工程 , 深 得人心 .
广大 市民 纷纷 盛赞 共产党 好 , 社会主义 好 .
党 的 十一 届 三中全会 以后 , 实行 了 联产承包责任制 , 创办 各类 企业 , 一举 成为 河南省 特困 县 里 唯一 的 小康 村 .
我们 村 翻天覆地 的 变化 , 是 在 党 的 政策 指引 下 带领 群众 取得 的 , 这 充分 证明 中国共产党 是 广大 人民群众 根本利益 的 忠实 代表 .
发展 市场经济 , 党组织 和 党员 要 充分 发挥好 战斗 堡垒 和 领头 雁 的 作用 .
这样 , 群众 就 会 跟着 走 , 党组织 就 能 一呼百应 , 焕发出 强大 的 创造力 和 战斗力 .
( 第三十八 号 ) 中 印 将 举行 首次 安全 对话 " 中新社 北京 三月七日 电 " 外交部 发言人 朱邦造 今天 在此间 表示 , 根据 中 印 外长 达成 的 共识 , 中 印 首次 司局级 安全 对话 将 在 北京 举行 .
朱邦造 说 , 中 印 作为 亚洲 大国 , 在 维护 地区 和平 与 稳定 方面 负有 重要 责任 .
两国 开展 安全 对话 , 有利 於 增进 两国 相互 了解 , 扩大 双方 共识 , 促进 有关方面 的 合作 .
在 南亚 核 问题 上 , 他 说 , 中国 认为 , 印度 应当 全面 认真 执行 联合国 安理会 一一七二 号 决议 .
在 以色列 从 黎巴嫩 撤军 问题 上 , 朱邦造 表示 , 中国 对 以色列 这一 决定 表示 赞赏 .
中国 一贯 主张 , 黎巴嫩 的 主权 和 领土完整 应 得到 尊重 , 以色列 应 执行 安理会 四百二十五 号 决议 , 从 黎巴嫩 南部 撤军 .
他 表示 , 中国 希望 此举 有助 於 促进 中东 和谈 的 全面 进展 和 早日 实现 中东 地区 的 和平 与 稳定 .
联组 会上 , 6 位 委员 分别 发言 , 就 政府 工作报告 和 政协 工作 发表 意见 .
委员 们 认为 , 去年 一 年 , 政府 工作 和 人民政协 工作 , 取得 了 明显 成绩 , 令人 鼓舞 , 催 人 奋进 .
新疆 维吾尔 自治区 政协 主席 贾那布尔 , 宁夏回族自治区 政协 主席 马思忠 就 西部 大 开发 发表 了 意见 .
在 听取 委员 们 的 发言 后 , 李瑞环 讲了话 .
他 说 , 人民政协 是 一个 协商 机构 , 协商 是 政协 的 首要 职能 和 主要 工作 方式 .
我们 党 的 三代 领导人 都 十分 重视 政协 的 协商 , 要求 切实 搞好 这种 协商 .
从 根本上 讲 , 协商 也是 一种 商量 .
实践证明 , 遇事 商量 比 不 商量好 , 多 商量 比 少 商量好 , 早 商量 比 晚 商量好 .
李瑞环 说 , 一个人 的 实践 活动 是 有限 的 , 一个人 的 认识 总 有 局限性 .
高明 的 领导 之所以 高明 , 并不 在于 自己的 脑袋 比 别人 聪明 , 而 在于 他 善于 向 别人 学习 , 能够 把 更多 人 的 实践 经验 和 聪明才智 集中 起来 , 善于 综合 , 善于 概括 .
因此 , 领导者 遇事 必须 同 群众 商量 , 在 商量 的 过程 中 集中 群众 的 智慧 , 这是 少 犯 错 识 , 不断 前进 的 根本 途径 .
李瑞环 指出 , 商量 就要 听得进 不同 意见 .
从 别人 的 不同 意见 中 发现 , 汲取 有益 的 东西 , 这是 我们 商量 的 出发点 和 目的 .
如果 没有 民主 的 作风 , 没有 虚心 对待 别人 意见 的 态度 , 不可能 收到 好的 效果 .
商量 就要 平等 待人 , 诚恳 待人 .
平等 是 商量 的 基础 , 有了 平等 , 才能 创造 相互 尊重 , 和谐 融洽 的 气氛 , 使 别人 愿意 直抒己见 , 畅所欲言 , 把 各种 意见 , 主张 都 讲出来 .
诚恳 是 商量 的 前提 , 待人 诚 诚恳 恳 , 说话 实实在在 , 才能 听到 真实 而 不 虚假 , 坦率 而 不 遮掩 的 肺腑之言 .
李瑞环 最后 强调 , 对于 我们 共产党人 来讲 , 是不是 重视 商量 , 能不能 搞好 商量 , 决不 是 一件 小事 .
他 希望 政协 组织 中 的 共产党员 , 一定 要 养成 商量 问题 的 习惯 , 争取 成为 统战 和 政协 工作 的 行家里手 .
全国 政协 副主席 叶选平 , 杨汝岱 , 王兆国 , 宋健 , 李贵鲜 , 陈俊生 , 张思卿 , 钱正英 , 朱光亚 , 胡启立 , 陈锦华 , 赵南起 , 毛致用 , 白立忱 参加 了 联组 会 .
甘肃 宁夏 代表团 讨论 中 , 朱 鎔 基 主要 就 西部 大 开发 问题 讲 了 意见 .
他 说 , 中央 提出 实施 西部 大 开发 战略 , 加快 中西部 地区 发展 , 得到 了 举国上下 的 拥护 , 也 为 世界 所 注目 .
中西部 地区 面临 前所未有 的 发展 机遇 , 希望 大家 紧紧 抓住 这一 历史 机遇 , 从 思路 上 组织 上 行动 上 作好 充分 准备 .
目光 要 放 远 , 工作 要 跟上 , 起步 要 更高 , 努力 使 各项 工作 跨上 新台阶 提到 新 水平 出现 新 面貌 .
在 福建 黑龙江 代表团 讨论 中 , 朱 鎔 基 讲 了 在 新 形势 下 扩大 对外开放 的 问题 .
他 说 , 二十 多年来 , 中国 对外开放 从 广东 福建 等 沿海地区 向 内地 广大 地区 不断 推进 , 取得 了 举世瞩目 的 巨大 成就 , 并 积累 了 宝贵 经验 .
随 著 中国 加入 世 贸 组织 进程 的 加快 , 中国 对外开放 面临 著 新 的 形势 新 的 机遇 和 新 的 挑战 .
要 抓住 机遇 , 以 更加 勇敢 的 姿态 , 采取 更加 有力 的 措施 , 进一步 扩大 对外开放 , 以 提高 中国 经济 的 国际 竞争力 和 抗御 风险 能力 , 加快 现代化 建设 的 进程 .
朱 鎔 基 还 强调 , 要 切实 加强 对 广大 干部 的 思想 教育 , 加强 社会主义 精神文明 建设 , 保障 对外开放 健康 发展 .
台湾省 代表 对 政府 工作报告 中 关於 解决 台湾 问题 , 完成 祖国 统一 大业 的 论述 反应 热烈 .
他们 纷纷 表示 坚决 拥护 中国政府 坚持 一个 中国 的 原则 立场 , 支持 中国政府 为 维护 国家 主权 和 领土完整 采取 一切 措施 .
代表 们 说 , 作为 台湾 同胞 , 我们 在 解决 台湾 问题 上 更 有 紧迫感 和 使命感 .
" 和平 统一 , 一国两制 " 符合 包括 台湾 同胞 在内 的 全 中国人民 的 最大 利益 , 是 解决 台湾 问题 的 最好 办法 .
他们 期望 岛内 亲人 为 台湾 也 为 自 已 的 安全 和 福祉 , 做出 慎重 的 选择 .
钱其琛 在 听取 了 代表 们 的 发言 后 讲了话 .
他 说 , 香港 和 澳门 相继 回归祖国 后 , 解决 台湾 问题 , 实现 祖国 完全 统一 的 任务 突出 地 摆 在 了 所有 中国人 的 面前 .
今年 发表 的 " 一个 中国 的 原则 和 台湾 问题 " 白皮书 重申 了 中国政府 解决 台湾 问题 的 一贯 立场 , 在 海内外 引起 了 强烈 反响 .
钱其琛 说 , 我们 反对 台湾 问题 无限期 拖延 的 立场 是 一贯 的 .
" 台独 " 和 分裂 势力 , 以及 国外 反华 势力 希望 台湾 问题 无限期 拖延 下去 .
是 我们 所 不能 容许 的 .
他 说 , " 一国两制 " 已经 在 港澳 得到 成功的 实践 , 也 完全 适用 於 解决 台湾 问题 .
台湾 同胞 具有 光荣 的 爱国主义 传统 , 我们 真诚 地 寄 希望 於 广大 台湾人 民 .
我 相信 , 在 事关 国家 主权 和 领土完整 , 事关 中华民族 的 根本利益 , 事关 台湾 前途 命运 的 问题 上 , 台湾人 民 一定 会 作出 正确 的 抉择 .
有 两岸 人民 的 共同努力 , 台湾 问题 一定 能够 早日 得到 解决 .
钱其琛 今天 下午 还 先后 参加 了 香港 代表团 和 澳门 代表团 的 审议 .
他 在 这 两 个 代表团 发言 时 , 都 重申 了 中国政府 按照 " 和平 统一 , 一国两制 " 方针 解决 台湾 问题 的 一贯 立场 .
温家宝 说 , 新疆 的 发展 , 涉及 全国 的 经济 大局 , 对 於 巩固 边疆 , 发展 少数民族 地区 经济 和 文化 , 促进 各民族 的 团结 , 都 具有 重大 意义 .
温家宝 认为 , 新疆 地大物博 , 资源 丰富 , 在 资源 开发 中 具有 优势 .
新疆 的 油气 将 作为 国家 最 重要 的 接替 资源 , 将要 进行 的 " 西 气 东 输 " 项目 , 每年 可 将 一百二十万 吨 天然气 输 往 东部 .
新疆 的 煤炭 储量 也 相当 丰富 , 在 资源 开发 方面 是 大有可为 的 .
他 说 , 在 基础 设施 建设 方面 , 除了 加快 铁路 公路 通信 建设 外 , 新疆 还要 大力 发展 航空 事业 , 尤其是 自治区 内 的 航空 网 .
他 还 表示 , 对 所有 重大 案件 , 不管 涉及 哪 部门 哪个 人 , 都要 一 查 到底 , 决不 徇情 , 决不 手软 .
朱 鎔 基 报告 的 反腐败 章节 , 获得 全场 代表 的 热烈 掌声 .
有 专家 认为 , 中国 改革开放 初期 , 作为 改革 的 成本 , 会 出现 一 部份 干部 的 腐败 现 像 .
但是 作为 一个 分水岭 , 九二年 之前 的 腐败 行为 尚 是 零星 化 , 个别 化 , 小额 化 的 , 是 当时 双轨制 摩擦 中 产生 的 腐败 行为 .
地 厅 级 以上 的 官员 , 高官 因 腐败 受到 党纪 政纪 处分 数字 惊人 .
对 於 腐败 现 像 , 中国 最高 领导 阶层 极为 重视 , 将 这个 问题 提高到 关系 执政党 " 生死存亡 " 的 高度 .
但是 为什麽 腐败 犯罪 现 像 得不到 遏制 , 仍然 在 放肆 蔓延 呢 ?
使得 老百姓 对 腐败 能不能 防止 打 上 了 问号 .
严强 教授 认为 , 对 於 本次 人大 乃至 下 几 屇 人大 , 最 重大 的 使命 就是 推进 政治 体制改革 , 这样 , 才能 从 制度 上 杜绝 腐败 , 防止 腐败 .
他 认为 , 过往 对 腐败 的 打击 存在 误区 , 重 惩罚 , 轻 制度 建设 .
参加 " 两会 " 的 一些 法学 家 认为 , 针对 腐败 现 像 , 在 制度 上 应从 五个 方面 入手 : 首先 , 是 建立 严格 的 职业 任职 资格 制度 , 亦 称为 剥夺 制度 .
国家 公务 人员 , 一旦 发现 不良 行为 , 哪怕 尚 不 严重 , 也要 剥夺 其 职业 资格 , 不 姑息养奸 ; 其次 , 实行 招聘 公务员 制度 .
目前 , 一些 大型 城市 近年 已 尝试 招聘 副 厅局级 干部 , 经过 实践证明 , 这些 干部 大多 业绩 喜人 .
若 进一步 推行 竞选 , 改革 过去 的 委任 制 , 将会 是 对 腐败 者 的 沉重 打击 .
农村 一级 都 有 这样的 条件 , 那麽 就 应该 继续 向 乡 , 县 , 市 等 推进 ; 第三 , 在 正在 进行 的 公务员 改革 中 , 抓好 入口 关 .
这些 年来 , 中共 决策 高层 不断 加强 反腐败 力度 , 并 开始 以 制度 建设 入手 以 法 防腐 治 腐 .
今年 北京 " 两会 " 代表 , 委员 们 认为 应该 拿出来 审议 .
目前 应 抓紧 工作 , 完成 有关 倡廉 反腐 立法 起草 任务 .
李鹏 强调 , 要 抓住 重点 , 发挥 优势 , 搞好 西部 大 开发 .
加快 改革 和 发展 , 迎接 西部 大 开发 , 是 今天 代表 们 的 集中 话题 . 大家 争相 发言 , 对 实施 西部 开发 这一 宏伟 的 战略 展开 热烈 讨论 .
讨论 正式 开始 前 , 李鹏 就 用 地道 的 陕西 口音 笑 着 说 , " 我 在 陕西 生活 了 5 年 , 对 这里 很 有 感情 . "
话音 刚 落 , 会场 上 响起 掌声 和 笑声 . 代表 们 接着 争相 发言 .
程安东 代表 在 发言 中 提出 , 陕西 作为 西部 开发 的 一个 门户 , 应当 紧紧 抓住 这一 机遇 , 迈出 实质性 步伐 .
要 在 加强 基础 设施 建设 的 同时 , 确立 自己的 优势 产业 , 要 在 高新技术 , 旅游 , 果 业 , 军工 等 产业 方面 加快 发展 .
要 在 退耕还林 , 保护 环境 等 工作上 加大 力度 , 力争 再造 一个 山川 秀美 的 大西北 .
陕西 有着 丰富 的 人文 资源 , 要 重视 保护 文物 工作 , 把 文物 保护 同 旅游 开发 结合 起来 .
马铁山 代表 提出 , 要 借鉴 沿海地区 发展 的 经验 , 在 西部 选择 一些 条件 较好 的 地区 , 让 它们 率先 发展 起来 , 以 带动 整个 西部 的 发展 .
冯煦初 , 巩德顺 , 山仑 , 陈有德 代表 也 结合 陕西 的 情况 , 就 西部 开发 提出 了 建议 .
在 代表 们 发言 过程 中 , 李鹏 认真 记录 , 并 不断 询问 一些 具体 情况 , 和 代表 们 展开 讨论 .
随后 , 李鹏 也 发表 了 意见 .
他 说 , 今天 大家 的 发言 都 集中 在 西部 大 开发 上 , 说明 大家 很 重视 这一 发展 的 机遇 .
陕西 有着 不少 的 优势 , 在 基础 制造业 , 科技 力量 , 能源 等 方面 都 较为 突出 .
在 西部 开发 中 , 很 重要 的 一点 就是 大家 要 找出 自己 发展 的 重点 , 关键 点 , 将 它 突出 出来 , 集中 力量 打歼灭战 .
要 以此 为 突破 , 带动 全局 工作 , 不能 东 一口 , 西 一口 , 四处 出击 .
李鹏 指出 , 陕西 曾 在 中华民族 的 历史 中 有过 重要 的 位置 , 在 中国 革命 的 发展 中 也 做过 巨大 贡献 .
比如 , 陕西 应该 在 发展 高新技术 , 生物工程 , 信息 工程 , 节水 农业 , 果木 种植 等 方面 下功夫 .
要 搞好 环境保护 工作 , 用 科学 手段 治理 好 黄土高原 , 治理 黄河 .
更 要 强调 创造 良好 的 法律 环境 , 把 依法 治国 与 发展 经济 紧紧 结合 起来 .
最后 , 李鹏 说 , 开发 西北 , 要 更新 观念 , 要 依靠 国家 的 支持 , 但 最 根本 的 要 寄 希望 于 自己的 努力 .
大家 要 脚踏实地 , 一步 一步 地 来 .
要 发扬 延安 精神 , 自力更生 , 艰苦奋斗 , 真正 使 陕西 山川 秀美 , 人民 共同 富裕 .
陕西 大有 希望 .
全国人大 常委会 副 委员长 蒋正华 也 参加 了 今天 的 会议 .
钱其琛 是 在 今天 下午 分别 参加 全国人大 香港 代表团 和 澳门 代表团 的 讨论 时 作 上述 表示 的 .
钱其琛 说 , 香港 澳门 回归祖国 , 实现 " 一国两制 " 的 伟大 构想 , 这 对 实现 和平 统一 解决 台湾 问题 具有 重要 意义 .
两年 多 来 , " 一国两制 " 方针 政策 在 香港 经历 了 很 实在 的 考验 , 实践证明 是 成功的 .
随后 在 澳门 也 实现 了 " 一国两制 " 的 伟大 构想 , 澳门 现在 的 状况 也 很好 .
我们 有 充分 的 理由 相信 , 港澳 未来 的 前景 会 更加 美好 .
这 并不 代表 中国政府 的 对 台 政策 与 以往 有 什 麽 变化 , 台湾 问题 不能 无限期 拖 下去 是 我们 的 一贯 立场 .
钱其琛 指出 , 统一 是 民族 大义 问题 , 希望 台湾 同胞 能 对 " 一国两制 " 有 更多 的 了解 .
港澳 回归 之后 , 保持 其 原有 的 社会制度 和 生活方式 不变 , 法律 基本 不变 , 这些 都是 很 实在 的 .
希望 台湾 同胞 能 多 到 香港 澳门 走走 .
钱其琛 指出 , 不 承诺 放弃 使用 武力 , 恰恰 有利 於 和平 统一 的 实现 , 这是 很 辩证 的 .
浙江 和 内蒙古 代表 围绕 政府 工作报告 , 结合 当地 的 实际 发表 了 意见 .
在 认真 听取 代表 的 发言 后 , 李岚清 发表 了 意见 .
现在 中小学 课业 负担 过重 , 无疑 要 认真 研究 解决 .
但 决不能 把 加强 青少年 的 思想 品德 教育 , 全面 贯彻 党 的 教育方针 , 实施 全面 素质教育 简单化 .
现在 有 的 地方 片面 理解 " 减负 " , 放松 了 教学 工作 和 学生 课外活动 的 组织 和 指导 , 这种 现 像 值得 大家 注意 .
全国人大 常委会 副 委员长 布 赫 参加 了 内蒙古 代表团 的 审议 .
两岸 统一 时间表 , 钱其琛 说 越 快 越 好 ( 香港 中国 通讯社 北京 三月七日 电 ) ( 记者 刘克 刚 ) 国务院 副总理 钱其琛 今天 回答 有关 两岸 统一 时间表 的 记者 提问 时 说 : " 越 快 越 好啊 ! "
今天 下午 , 钱其琛 先后 来到 香港 特区 代表团 , 澳门 特区 代表团 , 与 代表 们 一起 审议 工作报告 .
港台 记者 纷纷 抓住 这一 机会 向 他 提问 . 钱其琛 来到 香港 团 时 , 有 记者 问 : " 台湾 方面 说 中共 现在 是 用 武力 恐吓 , 您 同意 吗 ? "
记者 追问 : " 两岸 统一 有没有 时间表 ? "
钱其琛 说 : " 越 快 越 好啊 ! "
引来 了 代表 们 的 热烈 掌声 .
参加 完 香港 代表团 后 , 钱其琛 又 来到 澳门 代表团 .
他 首先 与 澳门 代表团 团长 唐星樵 , 澳门 特区 行政长官 何厚铧 等 十二 名 代表 一一 握手 .
钱其琛 说 : " 我 这次 来 是 向 你们 表示 祝贺 !
澳门 人大 代表 第一次 单独 组团 参加 人民代表大会 , 而且 其中 有 七 名 新 代表 , 一共 十二 名 代表 .
代表团 不大 , ( 有 代表 插话说 : 是 最小 的 ) 但 按照 你们 人 来讲 比例 最大 , 说明 澳门 是 特殊 , 重要 的 . "
在 旁 的 王启人 代表 说 : " 这是 中央 特别 重视 ! "
钱其琛 的 开场白 赢得了 十二 名 澳门 代表 的 热烈 掌声 .
( 提要 完 ) 新华社 北京 3月7日 电 ( 人民日报 记者 王彦田 新华社 记者 任卫东 ) 中共中央 总书记 , 国家主席 江泽民 今天 上午 参加 了 九 届 全国人大 三 次 会议 上 海 代表团 的 全体会议 .
人民大会堂 上 海 厅 里 气氛 热烈 .
代表 们 围绕 政府 工作报告 , 结合 当地 实际 踊跃 发言 .
黄奇帆 代表 就 上 海 工业 企业 改革 和 发展 , 加快 技术 创新 等 工作 首先 发言 .
江泽民 作为 上 海 代表团 的 代表 , 对 上 海 改革 和 建设 的 情况 十分 关心 .
他 边 听 边 记 , 时 而 插话 与 代表 们 交换意见 , 还 关切地 询问 了 上 海 改革 和 发展 的 一些 新 情况 .
在 认真 听取 上 海 代表 的 发言 后 , 江泽民 发表 了 讲话 .
他 指出 , 这些 年来 , 上 海 的 改革 和 发展 取得 了 新 的 成绩 .
在 新 的 世纪 里 , 希望 上 海 努力 增 创新 优势 , 作出 新 贡献 , 在 率先 基本 实现 现代化 的 征程 上 迈出 更大 的 步伐 .
在 现代化 建设 中 , 科技 创新 和 体制 创新 是 决定性 的 因素 .
要 通过 对 知识 , 智力 资源 的 有效 配置 和 运用 , 努力 增强 我国 的 科技 创新 能力 , 不断 为 经济 社会 发展 注入 新 的 活力 .
要 通过 建立 和 完善 社会主义 市场经济 体制 , 发挥 我们 的 政治 优势 , 最大限度 地 把 广大 干部 群众 的 创造性 积极性 和 社会 各个 方面 的 活力 发挥 出来 .
在 推进 国有企业 改革 , 加强 市场 体系 建设 , 加快 政府 职能 转变 和 社会保障 制度 建设 等 方面 , 也 应 继续 努力 探索 和 实践 .
江泽民 指出 , 随着 我国 经济 的 不断 发展 , 我们 要 积极 参与 国际 经济 竞争 , 并 努力 掌握 主动权 .
必须 不失时机 地 实施 " 走出去 " 的 战略 , 把 " 引进来 " 和 " 走出去 " 紧密 结合 起来 , 更好地 利用 国内外 两种 资源 , 两 个 市场 .
这是 我们 在 参与 国际 竞争 中 掌握 主动权 , 打好 " 主动 仗 " 的 必由之路 .
这样 做 , 有利于 在 更 广阔 的 空间 里 进行 经济 结构 调整 和 资源 优化 配置 , 从而 不断 增强 我国 经济 发展 的 动力 和 后劲 , 促进 我国 经济 的 长远 发展 .
在 " 走出去 " 的 实践 中 , 要 摸索 经验 , 制定 规范 , 加强 管理 , 积极 稳妥 地 把 工作 做好 .
我国 地域 广阔 , 各个 地区 发展不平衡 .
先 发展 起来 的 地区 不但 要 " 致富 思 源 , 富 而 思 进 " , 继续 艰苦奋斗 , 而且 要 积极 帮助 和 带动 欠发达 地区 加快 发展 .
要 坚持 按照 经济 规律 办事 , 既 发挥好 政策 的 导向 作用 , 又 发挥好 市场 机制 的 调节 作用 , 积极 鼓励 东部地区 企业 采取 多种 形式 参与 中西部 地区 的 开发 .
在 新 的 时期 , 我们 要 坚持 按照 这 三 个 " 代表 " 的 要求 , 来 教育 全党 同志 首先 是 各级 领导干部 , 来 全面 加强 党 的 建设 .
各级党委 和 政府 要 紧密 结合实际 , 深入 研究 新 情况 新 问题 , 在 全面 加强 党 的 建设 方面 积极 进行 探索 和 实践 , 不断 提高 党员 队伍 的 素质 和 各级 领导干部 的 领导 水平 .
要 使 各级 党组织 , 各级 党 的 干部 和 广大 党员 都 能 始终 以 饱满 的 热情 和 昂扬 的 斗志 , 带领 广大群众 不断 推进 经济 社会 的 发展 , 不断 加强 社会主义 物质文明 和 精神文明 建设 .
吴邦国 , 黄菊 , 吴阶平 , 韩杼滨 等 也 参加 了 上 海 代表团 的 会议 .
" 中新社 北京 三月七日 电 " ( 记者 郑 小 红 ) 国务委员 吴仪 今天 下午 在 参加 人大 广东 代表团 讨论 时 , 鼓励 广东 有实力 的 企业 到 国外 发展 .
她 说 , 这 与 西部 开发 一样 , 对 国家 长远 发展 有利 , 也 有利 於 中国 企业 融入 经济 全球化 的 浪潮 .
吴仪 说 , 有实力 的 企业 到 国外 发展 带 料 加工 , 是 对外开放 的 重要 方面 .
她 表示 , 国有企业 股份制 企业 都 应 勇敢地 " 走出去 " .
对 康佳 集团 在 印度 设厂 在 美国 硅谷 办 研究 开发 基地 , 吴仪 表示 赞赏 .
她 认为 中国 有 很好 的 产品 , 纺织 服装 食品 家用电器 质量 非常 好 , 各地 要 注重 向 国外 推销 当地 的 产品 , 推销 自己的 企业 .
吴仪 还 特别 强调 了 人才 培养 问题 , 并 希望 广东 在 " 走出去 " 方面 为 全国 探索 出 经验 .
中共 广东省 委 书记 李长春 省人大 主任 朱森林 省长 卢瑞华 等 参加 了 讨论 .
代表 们 认真 审议 报告 , 结合实际 踊跃 发言 .
曹伯纯 代表 说 , 当前 , 方针 和 任务 已经 明确 , 怎 幺 贯彻 落实 好 , 关键 在 干部 .
建设 一支 高素质 的 干部 队伍 , 对 改革开放 和 现代化 建设 至关重要 .
我们 必须 用 邓小平 理论 武装 党员 思想 , 采取 坚决 措施 狠抓 党风 廉政建设 .
要 改革 干部 制度 , 从 源头 上 防止 腐败 的 滋生 和 蔓延 .
林灿 代表 提出 , 要 根据 广西 实际 , 改变 科技 对 农业 贡献 率 偏 低 的 现状 , 推动 农业 科技 进步 .
宋继东 代表 认为 , 全面 强化 管理 , 练好 " 内功 " , 向 管理 要 效益 , 是 国有企业 扭亏 脱困 的 有效 途径 .
车荣福 代表 表示 , 要 强化 发展 意识 , 大力 调整 经济 结构 , 培育 新 的 经济 增长点 .
在 代表 们 发言 后 , 尉健行 指出 , 中央 确定 的 反腐败 三 项 工作 格局 , 涉及 两 大 问题 , 一是 端正 风气 问题 , 一是 惩治 腐败 分子 问题 .
风气 不正 , 涉及 干部 多 , 腐蚀 面 广 , 直接 侵害 广大群众 的 利益 , 严重 影响 干群关系 , 败坏 党 的 威信 .
风气 不正 的 地方 和 部门 , 往往 干部 出问题 的 多 , 重大 案件 多 , 腐败 分子 也 多 .
风气 问题 主要 靠 领导干部 的 廉洁 自律 , 通过 抓 教育 , 抓 制度 , 抓 监督 去 解决 .
抓 风气 , 抓 自律 , 要 从 具体 问题 抓起 .
有些 人 对 诸如 公款 吃喝玩乐 , 收受 红包 , 搞 灰色收入 等等 , 认为 无关紧要 , 但 很多 干部 被 腐蚀 , 往往 就是 从 这些 问题 打开 缺口 的 .
对 这些 干部 必须 加强 监督 检查 , 有 的 要 严肃 执纪 , 执纪 也是 教育 和 挽救 .
多年 实践 表明 , 领导干部 廉洁 自律 必须 和 各级 党组织 对 领导干部 的 严格要求 , 严格 管理 , 严格 监督 结合 起来 .
这几年 , 提出 的 规范 和 纪律 不算 少 , 为 什 幺 有些 不正之风 仍然 没有 明显 的 收敛 .
在 班子 内部 不能 讲 党性 , 讲原则 , 开展 批评与自我批评 , 搞 " 好人主义 " 和 庸俗 关系学 .
我们 应该 认真 学习 和 贯彻 江泽民 总书记 关于 从严 治 党 重要 讲话 精神 , 讲学习 , 讲政治 , 讲正气 , 切实 加强 对 领导干部 的 日常 管理 和 监督 .
但 面临 的 任务 仍然 艰巨 繁重 , 亟需 继续 加大 力度 , 不断 把 反腐败 斗争 引向 深入 .
中共中央 政治局 委员 , 书记处 书记 丁关根 参加 了 广西 代表团 的 审议 .
贵州省 省长 钱运录 代表 在 发言 中 说 , 西部 大 开发 意义 重大 , 机遇 难得 .
胡锦涛 不时 就 西 电 东 送 , 退耕还林 还 草 , 国企 改革 与 发展 等 问题 与 代表 们 共同 讨论 .
如果 措施 得力 , 不但 效果 好 , 而且 有 效益 . "
在 认真 听取 代表 们 的 发言 后 , 胡锦涛 说 , 西部 大 开发 战略 的 启动 实施 , 对 推进 我国 的 现代化 建设 , 特别是 对 包括 贵州 在内 的 中西部 地区 的 发展 , 是 一个 极其 宝贵 的 机遇 .
贵州 一定 要 从 自身 自然 条件 和 社会 经济 状况 的 实际 出发 , 全面 贯彻 中央 的 有关 方针 政策 , 走出 一条 新 的 开发 路子 .
他 要求 各级 领导干部 深刻 领会 和 认真 贯彻 江泽民 同志 最近 关于 党建 工作 的 重要 指示 , 努力 提高 思想 政治 素质 , 切实 改进 思想 作风 和 工作 作风 .
胡锦涛 说 , 我们 是 在 发展 社会主义 市场经济 条件 下 搞 西部 大 开发 的 , 没有 现成 的 经验 和 模式 可供 遵循 .
只有 在 实践 中 学习 , 在 探索 中 前进 , 才能 走出 一条 新 路 .
因循守旧 只会 丧失 机遇 , 畏难 退缩 必然 裹足不前 .
各级 领导干部 一定 要 增强 责任感 , 使命感 和 紧迫感 , 始终 保持 昂扬 的 精神状态 , 勇于 开拓 , 锐意进取 , 知难而进 , 奋力 拼搏 , 努力 开创 工作 的 新局面 .
全国人大 常委会 副 委员长 曹志 参加 了 贵州 代表团 的 讨论 .
( 第八十三 号 ) 钱其琛 重申 台湾 问题 不能 无限期 拖延 下去 " 中新社 北京 三月七日 电 " 国务院 副总理 钱其琛 今天 在 人民大会堂 台湾 厅 同 出席 九 届 全国人大 三 次 会议 的 台湾团 代表 一起 审议 " 政府 工作报告 " .
他 说 , 我们 反对 台湾 问题 无限期 拖延 的 立场 是 一贯 的 .
" 台独 " 和 分裂 势力 , 以及 国外 反华 势力 希望 台湾 问题 无限期 拖延 下去 , 是 我们 所 不能 容许 的 .
台湾省 代表 对 政府 工作报告 中 关於 解决 台湾 问题 完成 祖国 统一 大业 的 论述 反应 热烈 .
他们 纷纷 表示 坚决 拥护 中国政府 坚持 一个 中国 的 原则 立场 , 支持 中国政府 为 维护 国家 主权 和 领土完整 采取 一切 措施 .
代表 们 说 , 作为 台湾 同胞 , 我们 在 解决 台湾 问题 上 更 有 紧迫感 和 使命感 .
" 和平 统一 一国两制 " 符合 包括 台湾 同胞 在内 的 全 中国人民 的 最大 利益 , 是 解决 台湾 问题 的 最好 办法 .
他们 期望 岛内 亲人 为 台湾 也 为 自 已 的 安全 和 福祉 , 做出 慎重 的 选择 .
钱其琛 在 听取 了 代表 们 的 发言 后 讲了话 .
他 说 , 香港 和 澳门 相继 回归祖国 后 , 解决 台湾 问题 实现 祖国 完全 统一 的 任务 突出 地 摆 在 了 所有 中国人 的 面前 .
今年 发表 的 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 重申 了 中国政府 解决 台湾 问题 的 一贯 立场 , 在 海内外 引起 了 强烈 反响 .
他 说 , " 一国两制 " 已经 在 港澳 得到 成功的 实践 , 也 完全 适用 於 解决 台湾 问题 .
台湾 同胞 具有 光荣 的 爱国主义 传统 , 我们 真诚 地 寄 希望 于 广大 台湾人 民 .
我 相信 , 在 事关 国家 主权 和 领土完整 事关 中华民族 的 根本利益 事关 台湾 前途 命运 的 问题 上 , 台湾人 民 一定 会 作出 正确 的 抉择 .
有 两岸 人民 的 共同努力 , 台湾 问题 一定 能够 早日 得到 解决 .
钱其琛 今天 下午 还 先后 参加 了 香港 代表团 和 澳门 代表团 的 审议 .
他 在 这 两 个 代表团 发言 时 , 都 重申 了 中国政府 按照 " 和平 统一 一国两制 " 方针 解决 台湾 问题 的 一贯 立场 .
傅全有 代表 说 , 中国人民解放军 是 保卫祖国 的 钢铁长城 , 肩负 着 保卫 国家 安全 和 领土完整 , 维护 祖国 统一 的 神圣 职责 .
早日 解决 台湾 问题 , 实现 祖国 的 完全 统一 , 事关 中国 主权 和 领土完整 , 事关 中华民族 的 振兴 和 发展 , 事关 全体 中国人民 的 民族 感情 , 是 中华民族 伟大 复兴 的 根本 所在 .
台湾 问题 是 中国 内战 的 历史 遗留 问题 , 完全 是 中国 的 内政 , 任何 外部 势力 都 无权 干涉 .
全体 中国人民 渴望 统一 , 反对 分裂 的 意志 是 不可 动摇 的 .
少数 台独 分子 , 某些 不愿 看到 中国 统一 的 外国 势力 妄图 把 台湾 从 中国 分离出 去 , 这是 对 中国 主权 的 粗暴 干涉 , 是 对 中华民族 尊严 的 严重 挑衅 .
人民解放军 全体 官兵 有 决心 , 有信心 , 有能力 坚决 制止 一切 分裂 祖国 的 图谋 , 有 决心 , 有信心 , 有能力 圆满 完成 党 和 人民 赋予 的 神圣 使命 .
傅全有 说 , 要 强化 政治 意识 , 牢牢 把握 军事 工作 的 正确 方向 .
要 始终 坚持 党 对 军队 的 绝对 领导 , 保持 政治 上 的 坚定性 和 先进性 , 保持 思想 道德 的 纯洁性 .
于永波 强调说 , 各级 领导干部 都要 按照 江泽民 主席 的 要求 , 把 抓好 思想 政治 建设 作为 首要 职责 , 把 讲政治 的 要求 落实 到 部队 建设 的 方方面面 和 各项 工作 中 去 .
于永波 说 , 加强 深化 改革 形势 下 的 思想 政治 工作 , 要 突出 抓好 拥护 和 支持 改革 教育 这个 重点 .
必须 做到 改革 每 深化 一步 , 对 部队 的 教育 要 深入 一步 , 把 官兵 对 改革 的 认识 提高 一步 , 不断 增强 拥护 和 支持 改革 的 自觉性 .
要 充分 运用 改革 的 丰富 实践 和 巨大 成就 , 教育 引导 官兵 进一步 坚定 对 建设 有 中国 特色 社会主义 的 信念 , 增强 对 以 江泽民 同志 为 核心 的 党中央 的 高度 信赖 .
王克 代表 说 , 加强 国防 和 军队 建设 , 是 维护 国家 安全 统一 的 重要 保证 .
香港 , 澳门 回归 之后 , 解决 台湾 问题 , 更加 突出 地 摆 在 我们 面前 .
实践证明 , 国防 实力 越 强大 , 军事 斗争 准备 越 扎实 , 分裂 分子 和 敌对 势力 就 越 不敢 轻举妄动 .
搞好 军事 斗争 准备 , 后勤 工作 要 做到 前面 .
全军 后勤 一定 要 牢记 使命 , 增强 紧迫感 , 切实 履行 好 职责 .
要 集中 财力 保障 装备 建设 , 要 进一步 提高 战略 , 战役 后勤 的 应急 保障 能力 .
要 大力 推进 后勤 改革 , 始终 坚持 通过 改革 来 促进 发展 .
王瑞林 代表 说 , 培养 高素质 的 军事 人才 , 是 加速 军队 现代化 建设 的 根本 大计 .
新型 军事 人才 的 素质 特征 必须 适应 时代 和 世界 军事 发展 的 要求 , 具有 我军 的 鲜明 特色 .
在 政治 上 要 很 强 , 要 能 继承 发扬 我党 我军 的 优良 传统 , 爱国 , 爱 党 , 爱军 , 守 纪律 , 有 革命 的 理想 和 气节 .
要 有 很 强 的 政治 敏锐 性 , 政治 鉴别 力 , 在 思想上 行动 上 与 以 江泽民 同志 为 核心 的 党中央 保持 一致 , 坚决 维护 党 对 军队 的 绝对 领导 .
要 有 深厚 扎实 的 科学 文化 知识 功底 , 要 一专多能 , 富有 创新精神 .
王瑞林 说 , 培养 和 造就 大批 高素质 的 新型 军事 人才 , 也 需要 有 一种 开拓 进取 , 奋发有为 的 精神状态 .
今天 到 各 代表团 参加 审议 的 领导 同志 有 : 田纪云 , 李长春 , 吴官正 , 姜春云 , 贾庆林 , 钱其琛 , 温家宝 , 吴仪 , 司马义·艾买提 , 王忠禹 .
姜春云 指出 , 社会主义 市场经济 是 法制 经济 , 必须 学会 综合 运用 法律 , 经济 , 行政 , 教育 等 手段 加强 对 市场经济 的 规范 和 管理 , 尤其 要 善于 用 法律 手段 保障 市场经济 的 有序 健康 发展 .
因为 法律 手段 更 具有 普遍 , 明确 , 稳定 和 强制 的 特点 .
要 从 贯彻 依法 治国 方略 , 建设 社会主义 法治 国家 的 高度 , 研究 这个 大 课题 , 做好 这 篇 大 文章 .
钱其琛 说 , 开发 开放 要 有所 选择 , 宁夏 就 可以 发展 特色 旅游 .
他 说 , 旅游 是 第三产业 , 投资 不是 太 大 , 但 可以 吸引人 流来 .
只要 有 客源 , 就 能 吸引 投资 .
他 说 , 宁夏 虽然 地处 内陆 , 自然 条件 不是 很好 , 但 有 古老 的 水利 设施 , 有 灿烂 的 西夏 文明 , 有 独特 的 风俗 文化 , 完全 可以 吸引 国内外 游客 , 带动 当地 经济 发展 .
因此 , 一定 要 旅游 先行 , 发展 适合 自己 实际情况 的 特色 经济 .
在 参加 新疆团 审议 时 , 温家宝 说 , 要 充分 认识 西部 大 开发 的 重大 意义 .
在 参加 江西团 审议 时 , 温家宝 说 , 推进 农业 和 农村经济 结构 的 战略性 调整 , 必须 把握 四 条 原则 .
根据 市场 需求 变化 来 调整 , 真正 做到 市场 需要 什 幺 就 生产 什 幺 , 不能 盲目 调整 , 造成 新 的 积压 和 卖难 .
二 要 以 科技 为 动力 .
三 要 坚持 因地制宜 .
四 要 充分 尊重 农民 的 自主权 .
调整 结构 要 尊重 农民 意愿 , 切实 保障 农民 的 土地 承包 权 和 生产 经营 自主权 .
各级 干部 的 任务 是 加强 政策 引导 , 科技 指导 和 因势利导 .
决不能 强迫 命令 , 更 不能 瞎指挥 .
吴仪 对 如何 " 走出去 " 提出 了 四点 要求 : 第一 , 各级 领导干部 从 现在 起 就要 把 这项 工作 列入 重要 的 议事日程 .
在 出国 访问 , 考察 和 其它 外事 活动 中 , 要 注意 推出 我们 自己的 产品 和 企业 .
第二 , 企业 自己 要 有 " 走出去 " 的 胆量 和 勇气 .
对 外国 的 环境 和 条件 要 有 正确 的 分析 和 认识 , 要 学会 正确 地 利用 好 国内 国际 两 个 市场 .
出去 后 , 要 注意 维护 自身 的 形 像 和 信誉 , 因为 这 关系到 国家 的 形 像 和 荣誉 .
第三 , 要 有 一整套 法律 , 法规 与 之 配套 .
要 简化 一些 不必要 的 手续 , 在 银行 信贷 , 外汇 管理 , 政策 性 保险 , 出口 退税 , 优先 赋予 出口 经营权 等 方面 为 走出去 的 企业 提供 政策 上 的 支持 和 保证 .
出去 的 企业 也要 注意 避免 恶性 竞争 , 自相残杀 , 使 企业 和 国家利益 受到 损害 .
吴仪 强调 指出 , " 引进来 " 和 " 走出去 " 是 我国 实行 改革开放 的 两 个 相辅相成 的 方面 .
王忠禹 指出 , 党中央 , 国务院 非常 重视 西藏 工作 .
这些 年来 , 西藏 的 经济 建设 和 各项 社会 事业 不断 发展 , 有了 很大 的 进步 .
西部 大 开发 , 为 面向 新世纪 的 西藏 提供 了 历史性 的 机遇 .
西藏 如何 跟上 西部 大 开发 的 步伐 , 有 其 深远 的 政治 , 经济 意义 .
他 说 , 西藏 水力 , 矿产资源 丰富 , 发展 潜力 巨大 .
( 记者 王 淮 志 )
甘肃 近期 以 公路 建设 为 重点 , 全面 加快 铁路 , 机场 , 水利 , 能源 , 天然气 管道 , 通信 , 广播 建设 以及 城市 基础 设施 建设 .
孙英 用 " 历史 少有 " 来 形容 眼下 的 建设 速度 .
今年 甘肃 公路 建设 预期 投资 目标 为 50亿 元 , 比 1999年 实际 完成 的 投资 规模 整整 多出 9亿 元 .
过去 甘肃 没有 一条 严格 意义 上 的 高速公路 , 而 去年 就 有 两条 高速公路 开工 .
届时 , 兰州 这一 中国 的 地理 中心 与 周边 的 联系 将 更加 快捷 .
如果 抓住 以 粮食 换 林 草 这一 历史性 机遇 , 主动 调整 结构 , 把 甘肃 建成 一个 林 牧业 基地 是 完全 可能 的 .
这一 结构性 矛盾 , 随着 市场经济 的 发展 , 买方市场 的 形成 以及 全球化 趋势 的 发展 而 充分 暴露出来 .
孙英 认为 , 甘肃 经济 结构 必须 在 西部 大 开发 中 进行 果断 调整 .
孙英 说 , 甘肃省 的 基础 条件 已有 所 改善 , 关键 是 软环境 , 从 思想 观念 到 体制 机制 都 有 很多 不 适应 .
最近 自治区 已经 召开 实施 西部 大 开发 战略 工作会议 , 进一步 研究 和 部署 了 自治区 实施 西部 开发 工作 .
二 , 成立 了 自治区 实施 西部 大 开发 战略 领导 小组 , 加强 对 全区 西部 开发 工作 的 领导 , 组织 和 指挥 .
三 , 积极 展开 了 自治区 西部 开发 规划 和 论证 工作 .
四 , 抓紧 进行 自治区 西部 开发 项目 的 筛选 和 建设 , 并 加快 在建 项目 建设 , 尽快 使 其 发挥 示范 作用 .
六 , 制定 配套 政策 , 吸引 国内外 人才 , 资金 和 技术 参与 内蒙古 的 开发 和 建设 .
西部 省区 各 有 各 的 优势 , 重庆 不能 只 狭隘 地 考虑 自己的 发展 , 在 各个 方面 争 名 份 , 争 项目 .
只要 是 能 带动 整个 西部 大发展 的 项目 , 无论 对 重庆 的 利益 大小 , 都 坚决 参与 和 支持 .
因此 , 把 云南 建成 " 绿色 经济 强 省 " 和 在 云南 建设 " 中华 生物 谷 " 的 时机 已经 成熟 .
这一 构想 是 开拓 国际 国内 市场 和 满足 人民 日益 增长 的 物质 文化 健康 需要 的 客观 要求 .
建 大通道 .
一是 中国 正 就 法律 及 各 部门 的 规则 进行 大 检讨 , 这些 法规 都 相当 复杂 , 大大小小 加起来 超过九百 项 , 他们 目前 将 法规 审议 , 避免 与 " 世 贸 " 的 规则 有所 冲突 .
龙永图 举例 , 以往 进入 中国 投资 可能 在 合约 内 有 法规 规定 技术 转移 , 或 内销 额 有所 限制 , 但 " 入世 " 后 , 这些 限制 就要 取消 .
在 目前 , 他 说 与 欧盟 的 商谈 很 理想 , 因为 与 美国 达成 协议 , 对 於 与 欧盟 的 讨论 有 很大 帮助 .
中国 与 哥伦比亚 就 中国 入世 问题 达成 双边 协议 新华社 圣菲波哥大 3月7日 电 ( 记者 吴瑞根 ) 经过 友好 和 建设性 的 协商 , 中国政府 代表团 与 哥伦比亚 政府 代表团 7日 在 哥伦比亚 首都 圣菲波哥大 结束 了 关于 中国 加入 世界 贸易 组织 的 双边 谈判 .
外经贸 部 副部长 孙振宇 与 哥伦比亚 外贸部 副部长 奥罗斯科 女士 签署 了 中 哥 关于 中国 加入 世界 贸易 组织 问题 的 双边 协议 .
哥伦比亚 外贸 部长 玛尔塔 · 拉米雷斯 女士 和 中国 驻 哥伦比亚 大使 居一杰 出席 了 签字 仪式 .
协议 签署 后 , 拉米雷斯 女士 表示 , 中 哥 协议 的 达成 将 有利于 扩大 双边贸易 , 进一步 促进 两国 经贸 关系 的 发展 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 出席 会议 .
加快 实施 科教兴国 战略 是 政协 大会 上 委员 们 关注 的 热点 问题 .
徐冠华 委员 在 代表 全国 政协 教科文 卫 体 委员会 发言 时 说 , 要 充分 认识 中国 人才 资源 的 潜力 和 人才 问题 的 紧迫性 , 为 创新 人才 成长 和 人尽其才 创造 良好 的 环境 .
黄其兴 委员 代表 九三学社 中央 发言 时 建议 建立 智力 产权 制度 , 推动 高科技 产业 迅猛 发展 .
楚庄 委员 代表 民 进 中央 建议 落实 科教兴国 战略 , 大力 发展 职业教育 .
他 还 提出 了 调整 教育 结构 , 改革 评价 考核 体系 , 提高 教育 质量 , 提高 教师 队伍 整体 素质 等 一系列 具体 措施 .
依法 治国 已 成为 中国 的 基本 治国 方略 . 民盟 湖南省 委 副 主委 乐寿长 委员 在 发言 中 提出 , 应 强化 实施 依法 治国 的 基本 方略 , 推进 建设 社会主义 法治 国家 的 进程 .
他 呼吁 台湾 即将 选出 的 领导人 以 民族 大义 为重 , 顺应 民心 和 潮流 , 在 事关 台湾 前途 与 命运 的 问题 上 作出 现实 而 明智 的 选择 .
全国 政协 副主席 杨汝岱 , 任建新 , 陈俊生 , 张思卿 , 毛致用 , 罗豪才 , 周铁农 担任 今天 大会 执行主席 .
以 江泽民 同志 为 核心 的 党中央 , 中央军委 高瞻远瞩 , 总揽 全局 , 就 台湾 问题 作出 了 一系列 重要 指示 .
朱 总理 在 政府 工作报告 中 , 再次 阐明 了 中国政府 解决 台湾 问题 的 基本 方针 和 原则 立场 .
军委 张万年 副主席 在 分组 发言 时 也 严正 指出 , 我军 官兵 决不 容忍 , 决不 坐视 任何 分裂 祖国 的 图谋 得逞 .
这些 , 都 充分 反映 了 全国 军民 的 心声 .
赵国钧 代表 说 , 东海 舰队 部队 地处 东南 沿海 , 处于 对 台 军事 斗争 第一线 .
各 部队 从 实战 需要 出发 , 深入 开展 科技 练兵 活动 , 取得 了 一批 有价值 的 战法 研究 成果 .
武器 装备 得到 明显 改善 , 新型 装备 已经 形成 战斗力 , 舰队 综合 作战 的 能力 显著 提高 .
" 大陆 人民 盼 统一 , 台湾人 民 盼 统一 . "
美国 空军 说 , 谁 也 发现 不了 它的 F-117 战斗机 .
美国 海军 说 , 它的 舰载 " 宙斯 盾 狈 揽 系统 能 看到 空中 任何 目标 .
试问 , 两者 较量 一下 如何 ?
当晚 , 所 攻击 的 战略 目标 中 有约 35% 是 F-117 战斗机 所 为 .
它 飞进 威胁 最大 的 区域 并且 在 相当 长 的 一段 时间 里 暴露 在 威胁 之中 .
F-117 战斗机 本身 具有 的 隐形 特性 使 它 在 作战 中 不需要 非 隐形飞机 所需的 各种 空中 支援 和 保护 , 它 可以 攻击 多种 目标 .
有些 目标 只有 F-117 战斗机 能够 打 得到 .
战争 中 , F-117 战斗机 共 出动 1296 架次 , 出动 架次 占 多国部队 出动 总 架次 的 2% , 但 伊拉克 被 攻击 战略 目标 中 有 40% 是 F-117 战斗机 完成 的 .
一时间 , F-117 战斗机 身价 倍增 , 神话 层出不穷 .
但 事实 并非 象 美 空军 所 言 : 谁 也 发现 不了 F-117 战斗机 .
从 1989年 美军 袭击 巴拿马 时 F-117 战斗机 亮相 , 到 1999年3月27日 被 南联盟 击落 前 , F-117 战斗机 不战自败 多次 .
1995年 和 1997年 F-117 战斗机 3 次 落马 , 两次 在 训练 中 , 另 一次 在 航空 博览会 上 .
就 在 F-117 战斗机 被 首次 击落 后一周 , 另 一架 F-117 战斗机 也 被 击伤 , 迫降 于 马其顿 .
有趣 的 是 美国 国防部 对 南联盟 能 击落 F-117 战斗机 所 持 的 态度 .
直到 几天 以后 , 美 国防部 才 不得不 承认 有 1 架 F-117 战斗机 被 击落 .
卖 矛 , 卖 盾 者 自己 露出 破绽 .
这种 破绽 在 美军 派往 巴尔干 地区 的 " 阿帕奇 " 攻击 直升机 身上 同样 表现出 来 .
这种 海湾战争 中 " 身手不凡 " 的 武器 装备 始终 不能 " 出手 " , 反而 在 巴尔干 摔 了 两 架 .
海湾战争 期间 , 另一个 出 尽 风头 的 武器 装备 是 " 爱国者 " 防空 导弹 .
美国 国防部 海湾战争 报告 指出 : " 爱国者 " 导弹 最初 是 用来 打 飞机 的 , 后来 陆军 把 它 改装 成 反 战术 弹道 导弹 系统 .
战争 期间 , 美军 在 海湾 地区 部署 了 29个 " 爱国者 " 导弹 连 .
美军 评估 道 : " 爱国者 " 导弹 连 对 沙特 港口 , 机场 提供 了 有价值 的 防护 .
国防部 称 , " 爱国者 " 导弹 取得 政治 成功 , 它 使 以色列 没有 参战 , 还 增加 了 多国部队 的 信心 .
这种 信心 的 取得 不仅 归功于 " 爱国者 " 导弹 , 而且 要 归功于 美军 雇佣 的 一大批 新闻 宣传 者 .
通过 媒体 , " 爱国者 " 导弹 成为 国际 知名 防空 导弹 .
美军 最初 的 报告 称 , " 爱国者 " 导弹 对 伊拉克 " 飞毛腿 " 导弹 的 拦截 成功率 在 90% 以上 .
到 战争 中期 , 美军 把 拦截 成功率 报 为 60% 以上 .
战争 结束 后 , 据报道 美国 在 海湾战争 中共 发射 " 爱国者 " 导弹 158 枚 , 直接 拦截 4 枚 , 成功率 只有 8.5% .
是 美国 军方 统计 数字 不 准确 吗 ?
回答 是 否定 的 .
一方面 , 正如 美军 自己 说 的 那样 , " 爱国者 " 导弹 增强 了 多国部队 和 以色列 军民 的 信心 , 这是 多国部队 的 政治 " 胜利 " .
以 美国 为首 的 多国部队 明显 地 利用 手中 的 某些 武器 装备 打 心理战 , 吓唬 伊拉克 军民 和 为 自己 打气 鼓劲 ; 另一方面 更是 不言而喻 的 .
战争 永远 是 军火商 人 喜欢 的 事 , 把 自己 生产 的 武器 装备 吹 得 无坚不摧 或 天衣无缝 , 正是 美国 当代 卖 矛 卖 盾 者 的 心态 表露 .
本报 记者 吴兢 作为 共和国 第七 任 最高 检察长 , 最高 人民检察院 检察长 韩杼滨 上任 两年 来 忠实 地 履行 职责 .
这些 重大 案件 的 揭露 和 查处 , 充分 体现 了 党 和 国家 惩治 腐败 的 坚强 决心 , 充分 体现 了 社会主义 法治 的 威严 .
我们 注意到 , 检察 机关 去年 有意识 地 加强 了 诉讼 监督 , 认真 查办 司法 不公 背后 的 司法人员 犯罪 问题 .
去年 , 检察 机关 普遍 加强 了 立案 监督 , 民事 行政 审判 监督 , 刑罚 执行 监督 等 各个 诉讼 环节 的 监督 工作 .
一 年来 , 这 6 项 改革 取得 了 哪些 成效 ? 韩杼滨 : 检察 工作 改革 给 我们 带来 的 , 不仅仅是 体制 和 机制 的 革新 , 而且 是 执法 思想 和 执法 观念 的 进步 .
全国 共有 168个 地 , 州 , 市 检察院 和 1159个 基层 检察院 实行 了 主诉 检察官 办案 责任制 , 通过 竞争 上岗 , 择优 选拔 了 3689 名 主诉 检察官 .
各级 检察 机关 不断 推进 干部 人事 制度 改革 , 已有 2332个 检察院 实行 了 中层 领导 职位 竞争 上岗 , 2086个 检察院 实行 了 双向选择 .
为 使 检察 工作 的 发展 获得 智力 支持 , 最高 人民检察院 和 25个 省级 检察院 相继 成立 了 专家 咨询 委员会 , 96个 地 级 检察院 成立 了 专家 咨询 委员会 或 小组 .
检察 委员会 的 工作制度 进一步 完善 , 其 业务 决策 和 宏观 指导 作用 进一步 增强 .
根据 中央 机构改革 的 精神 , 高检院 对 机关 内设 机构 进行 了 调整 , 对 检察 系统 的 机构改革 正在 进行 调研 和 论证 . 记者 : 监督 别人 , 首先 要 监督 好 自己 .
作为 法定 的 法律 监督 机关 , 检察院 如何 才能 做到 打铁 先 要 自身 硬 ? 韩杼滨 : 全国 3000 多个 检察院 中 , 80% 以上 是 基层 检察院 .
各 基层 检察院 以 人民 满意 为 最高 标准 , 从 人民 不 满意 的 地方 改 起 , 从 人民 满意 的 地方 做起 , 塑造 人民检察院 公正 执法 的 良好 形 像 .
去年 , 全国 有 1/3 基层 检察院 达到 " 五 好 " 要求 .
我 已经 10 多次 与 全国人大 代表 , 政协 委员 进行 座谈 , 直接 听取 他们 的 意见 和 建议 .
去年 , 最高 人民检察院 走访 人大 代表 , 政协 委员 234 人 , 办理 他们 提出 的 建议 和 提案 46件 , 办理 他们 转交 的 案件 162件 .
近日 , 美国 国务院 抛出 一个 所谓 的 评估 报告 , 对 20 多个 国家 的 扫毒 情况 妄加 评判 .
对 它 " 不 认可 " 的 国家 , 扬言 要 进行 制裁 ; 对 勉强 " 认可 " 的 国家 , 也 横挑鼻子竖挑眼 .
墨西哥 名列 美国 评估 报告 之中 , 墨 各界人士 对 美国 的 这一 霸道 行为 表示 强烈 不满 .
墨西哥 反对 美国 评估 的 主要 理由 是 : 美国 的 评估 是 对 别国 内部 事务 的 干涉 , 侵害 别国 主权 .
美国 充当 " 超级 法官 " , 对 别国 扫毒 斗争 说三道四 , 指手画脚 , 是 其 霸权主义 劣根性 使然 .
这是 墨西哥 政府 做出 巨大 努力 才 取得 的 成果 , 而 美国 的 评估 报告 总是 轻视 甚至 无视 别国 的 这种 努力 及其 取得 的 成果 .
象 " 人权 " 大棒 一样 , 扫毒 评估 报告 也是 美国 手里 的 一根 大棒 .
谁 不听 它 的话 就 拿来 威胁 谁 , 动辄 进行 制裁 .
其 目的 就是 要 把 它的 意志 强加于人 , 逼迫 别国 对 它 服服帖帖 .
美国 对 别国 的 扫毒 斗争 " 鸡蛋里挑骨头 " , 而 对 自己 国内 存在 的 严重 毒品 问题 却 讳莫如深 .
事实上 , 美国 是 世界 头号 毒品 消费 国 , 最 需要 检讨 扫毒 问题 的 恰恰 是 美国 自己 .
毒品 在 美国 如此 泛滥 , 可见 美国 扫毒 不力 .
美国 政府 为何 不对 自己的 扫毒 情况 也 评估 一下 ?
美国 不 搞好 自己的 事 , 有 什 幺 资格 恣意 指责 别国 ?
扫毒 斗争 需要 国际 合作 , 但 要 建立 在 尊重 国家 主权 和 平等 的 基础 上 .
正 象 墨西哥 总 检察院 检察长 马德拉索 所 警告 的 : 任何 损害 国家 主权 的 做法 , 都是 对 毒品 犯罪 的 放纵 .
只有 正确 回答 了 这个 问题 , 党 的 建设 才能 更好地 推进 .
现在 我们 党 的 党员 已 达到 6100多万 , 这 幺 大 的 一 支队伍 , 要 管理 好不容易 .
如果 疏于 和 放松 管理 , 肯定 会 出问题 , 甚至 出 大 问题 .
党 的 建设 必须 从 对 基层组织 和 每个 党员 干部 的 思想 , 作风 和 组织 纪律性 的 管理 和 教育 抓起 , 而且 要 锲而不舍 地 抓 下去 .
我们 党 正 处在 整体 性 的 新老交替 的 重要 时期 .
培养 和 造就 一大批 思想 政治 素质 好 , 文化 知识 水平高 , 领导 能力 强 的 年轻 干部 , 是 我们 面临 的 一项 紧迫 而 重大 的 政治 任务 .
年轻 干部 要 健康 成长 , 必须 在 改革开放 和 现代化 建设 的 实践 中 经受 锻炼 , 接受 考验 .
社会 经济成分 , 组织形式 , 物质 利益 和 就业 方式 多样化 的 趋势 , 今后 还 会 进一步 发展 .
就 很需要 进一步 研究 , 并 尽快 制定出 一套 可行 的 政策 措施 .
从 这些 年 和 最近 揭露 出来 的 一些 涉及 领导干部 的 大案 来看 , 其 犯罪 情节 之 恶劣 , 涉案 金额 之 巨大 , 都是 触目惊心 的 .
他们 被 金钱 , 女色 的 " 糖衣炮弹 " 给 打倒 了 , 搞 权钱 交易 , 权 色 交易 , 简直 到 了 利令智昏 , 利欲熏心 , 胆大包天 , 无法无天 的 地步 !
这 里面 从 制度 上 来看 , 最大 的 一个 问题 就是 没有 形成 最 有效的 监督 和 管理 制度 .
这个 问题 , 必须 努力 从 制度 上 , 机制 上 加以解决 .
伟大 的 事业 寄 无限 希望 于 伟大 的 党 , 伟大 的 党领导 着 伟大 的 事业 .
全党 同志 要 在 以 江泽民 同志 为 核心 的 党中央 领导 下 , 努力 把 党 建设 得 更加 朝气蓬勃 , 更加 团结一致 , 更加 富有 战斗力 .
这是 我们 党 关于 加强 社会主义 精神文明 建设 指导思想 的 一个 新 的 发展 .
先进 的 文化 是 人类 文明 进步 的 结晶 , 又是 推动 人类 社会 前进 的 精神 动力 和 智力 支持 , 影响 人 的 精神 和 灵魂 , 渗透 于 社会生活 各个 方面 .
先进 的 政党 不仅 代表 着 先进 生产力 的 发展 要求 , 而且 代表 先进 文化 前进 的 方向 .
只有 这样 , 才能 使 物质文明 和 精神文明 协调 发展 , 推动 社会 全面 进步 .
是否 拥有 先进 文化 , 是否 代表 先进 文化 前进 的 方向 , 决定 着 一个 政党 , 国家 和 民族 的 素质 , 能力 和 兴衰 .
先进 文化 应该 是 健康 的 , 科学 的 , 向上 的 , 代表 未来 发展 方向 推动 社会 前进 的 文化 , 而不是 颓废 的 , 消极 的 , 愚昧 落后 的 , 阻碍 社会 前进 的 文化 .
先进 的 文化 包括 思想 道德 和 科学 文化 两 个 组成部分 .
共产党人 的 先进性 不仅 在 其 拥有 先进 的 思想 道德 , 还 在 其 拥有 先进 的 科学 文化 知识 , 两者 相辅相成 , 不可分割 .
思想 道德 文化 决定 着 整个 文化 的 社会 性质 , 统帅 整个 文化 发展 , 推动 社会 经济 政治 进步 .
思想 阵地 , 正确 的 思想 不去 占领 , 错误 思想 就 会 去 占领 ; 马克思主义 , 无产阶级 思想 不去 占领 , 各种 非 马克思主义 , 非 无产阶级 思想 , 甚至 反 马克思主义 的 思想 就 会 去 占领 .
在 思想 文化 建设 中 , 必须 坚持 以 马克思主义 为 指导 .
代表 先进 文化 的 前进 方向 , 必须 大力 提倡 学习 科学 文化 知识 , 发展 科学 文化 事业 .
科学 文化 知识 是 社会 文明 的 基础 , 人类 进步 的 阶梯 .
没有 科学 文化 知识 的 积累 , 我们 就 不能 攀登 科学 的 高峰 , 也 不能 攀登 思想 道德 的 高峰 .
当今 世界 , 科学 发展 , 日新月异 ; 思想 文化 交流 , 相互 激荡 .
我们 必须 努力 学习 , 与时俱进 , 赶上 潮流 ; 必须 树立 科学 精神 , 掌握 科学 方法 , 学习 科学 知识 , 消除 愚昧 , 反对 封建 迷信 , 全面 提高 科学 文化 素质 .
此举 为 党 清 腐 , 为民除害 , 得到 全党 和 全国人民 的 坚决 拥护 .
胡长清 案 是 一起 极为 严重 的 经济 犯罪 案件 , 因 其 是 高级 领导干部 , 在 社会上 造成 了 极坏 的 影响 .
对于 这样 罪大恶极 的 犯罪 分子 , 不 杀 不足 以 正 国法 , 平民愤 , 不 杀 不足 以 正 党风 , 反腐败 .
查办 胡长清 案 充分 表明 , 以 江泽民 同志 为 核心 的 党中央 , 从严 治 党 , 依法 治国 , 严惩 腐败 , 坚定不移 .
胡长清 是 新中国 成立 以来 因 经济 犯罪 而 被 处以 极刑 的 职务 最高 的 领导干部 .
事实上 , 他 正是 这样 干 的 , 正是 这样 地 变成 了 地地道道 的 贪官污吏 .
由此可见 , 权力 一旦 掌握 在 腐败 分子 的 手中 , 就 会 变成 祸国殃民 的 " 资本 " .
胡长清 的 犯罪 事实 告诉 我们 , 在 改革开放 和 社会主义 市场经济 条件 下 , 如何 做到 不 为 各种 诱惑 所 动 , 根本 的 问题 是 要 坚定 政治 信念 , 立党为公 .
职务 越 高 , 权力 越 大 , 越 要 严 于 律己 .
不仅 严格要求 自己 , 还要 严格 教育 和 管好 自己的 配偶 , 子女 和 身边 工作人员 .
从 这些 年 揭露 出来 的 涉及 领导干部 的 大案要案 看 , 一些 领导干部 的 权钱 交易 行径 之所以 能够 得逞 , 一个 重要 原因 是 对 干部 的 监督 和 管理 机制 还不够 健全 .
在 这 方面 , 已有 的 制度 要 坚决 执行 , 需要 完善 的 要 继续 完善 , 没有 建立 的 要 抓紧 建立 .
胡长清 被 依法 严惩 , 对于 广大 领导干部 是 一个 警示 , 对于 执迷不悟 者 是 一个 警告 , 对于 广大 人民群众 是 一个 鼓舞 和 激励 .
中共中央 政治局 常委 , 全国 政协 主席 李瑞环 出席 会议 .
今天 大会 的 执行主席 是 杨汝岱 , 任建新 , 陈俊生 , 张思卿 , 毛致用 , 罗豪才 , 周铁农 .
黄其兴 委员 代表 九三学社 中央 发言 提出 , 建立 智力 产权 制度 , 推进 高科技 产业 迅猛 发展 .
游清泉 委员 发言 建议 : 为了 促进 金融 , 科技 教育 和 经济 三者 的 有机 结合 , 必须 深化 科技 教育 的 融资 和 投资 体制改革 , 组建 具有 中国 特色 的 科技 教育 开发银行 , 将 是 我国 金融 体制改革 的 一项 有力 措施 .
李永安 委员 代表 全国 总工会 发言 指出 : 迅速 扭转 安全生产 严峻 局势 , 维护 职工 权益 , 促进 经济 发展 .
石四皓 委员 代表 台盟 中央 , 全国 台联 发言 强调 , " 一国两制 " 符合 台湾 同胞 的 根本利益 .
- - " 两会 " 代表 , 委员 为 西部 开发 建言 献策 新华社 记者 周亮 蒲立业 刘刚 实施 西部 开发 战略 为 西部 发展 提供 了 前所未有 的 机遇 , 西部地区 如何 抓住 机遇 , 乘势 而 上 ?
一些 代表 , 委员 为此 提出 了 一些 很好 的 意见 和 建议 .
最近 陆续 出台 的 天然林 保护 工程 , 退耕还林 ( 草 ) 项目 等 很 得人心 .
同时 , 要 将 生态工程 与 农民 的 合理 经营 结合 起来 , 不能 简单 地 停 伐 , 退耕 了 事 .
政府 部门 要 多 想 办法 增加 农民 就业 门路 , 增加 农民 收入 , 把 对 山林 , 草场 的 保护性 经营 作为 调动 农民 退耕 积极性 的 途径 .
刘永好 委员 : 生态 环境保护 是 与 经济 发展 状况 紧密 相连 的 .
( 小标题 ) 靠 高新技术 领军 突破 周厚健 代表 : 创新 是 一个 民族 进步 的 灵魂 , 更 应该 是 西部 大 开发 的 灵魂 .
近些年 我 国家 电业 大 打 价格 战 , 搞 恶性 竞争 , 说白了 就是 不能 以 创新 产品 创造 新 的 市场 , 大家 还 在 一条 路上 挤 .
相对于 制造业 而言 , 发展 软件 产业 更 易于 吸引 外国 大公司 进入 中西部 地区 .
我国 中西部 高等教育 水平 与 东部地区 差距 不大 , 其 毕业生 的 绝对 人 数十 分 可观 , 也 极 有利于 发展 软件 产业 .
孙国强 代表 : 发展 高新技术 要 同 西部 实际 和 市场 需求 充分 结合 起来 .
( 小标题 ) 加强 农业 夯实 大 开发 基础 贺国强 代表 : 西部 开发 绝不 能 忽视 农业 这个 基础 .
当然 , 西部 农业 结构 要 调整 , 也要 从 数量 型 增长 向 质量 型 增长 转变 .
陈宗兴 委员 : 西部 大 开发 有 许多 重点 , 但 加强 农业 的 基础 地位 尤为 重要 .
( 小标题 ) 用 世界 眼光 审视 自身 资源 优势 石 军代表 : 人们 通常 都 说 西部 幅员 广阔 , 资源 丰富 , 开发 潜力 巨大 .
这种 说法 不能 说 不对 , 但 不 全面 , 不科学 .
资源 的 优势 要 通过 市场 来 体现 , 如果 市场 不需要 你 这种 资源 , 就 很难说 有 优势 .
赖高淮 委员 : 认为 西部地区 开发 的 重点 是 资源 , 这是 一种 误区 .
资源 丰富 只是 西部 大 开发 的 物质 基础 , 不应该 仅仅 把 资源 视为 开发 的 对 像 .
只有 实行 保护性 的 科学 开发 , 注意 资源 的 市场 价值 , 把 资源 优势 变为 市场 优势 , 这样 才能 实现 可持续发展 .
韩应选 委员 : 我们 青海省 有 四大 资源 优势 , 盐湖 , 石油 天然气 , 水电 , 有色金属 .
会议 气氛 活跃 , 代表 发言 积极 .
今年 我们 要 把 国有 及 国有 控股 大中型 企业 的 亏损面 从 35% 降到 30% 以下 .
还要 继续 通过 破产 , 兼并 , 技改 等 方式 , 对 辽宁 老 工业基地 进行 产业 结构 调整 .
同时 加大 社会保障 和 再就业 工作 力度 , 促进 国有企业 下岗 职工 再就业 .
来自 鞍钢 集团公司 的 刘 ( 王 旁 加 介 ) 代表 介绍 , 通过 转变 经营 体制 , 加强 管理 和 技术改造 , 鞍钢 的 经营 状况 有所 改观 .
他 希望 有关部门 与 企业 共同努力 , 加快 债转股 的 步伐 , 抓紧 社会保障 体系 的 建立 和 完善 .
林左鸣 代表 认为 , 建立 现代 企业 制度 和 加强 管理 是 国有 大中型 企业 走出 困境 的 关键 .
同时 制订 更 优惠 的 政策 , 吸引 优秀 留学 人员 回国 .
高益荣 , 左长林 , 王 大 操 代表 就 国企 改革 脱困 , 建立 社会保障 体系 , 维护 社会 稳定 等 问题 发表 了 意见 .
代表 们 发言 后 , 朱 ( 金字 旁 容 ) 基 讲了话 .
尽管 现在 面临 的 困难 还 不少 , 但 有利 条件 也 很多 .
特别 要 加强 思想 政治 工作 , 确保 社会 稳定 .
朱 ( 金字 旁 容 ) 基 强调 , 建立 和 完善 社会保障 体系 , 是 深化 国有企业 改革 的 迫切 需要 , 也是 维护 社会 稳定 的 根本性 举措 .
要 把 这项 工作 放在 重要 位置 抓紧 抓好 .
江泽民 妙 答 记者 问 新华社 北京 三月八日 电 ( 记者 倪四义 ) 今天 上午 , 国家主席 江泽民 出现 在 人民大会堂 香港厅 参加 香港 代表团 审议 .
五 , 六十 名 采访 九 届 全国人大 三 次 会议 的 中外 记者 蜂拥 而 至 .
" 请问 江主席 , 两岸 如果 开战 , 是否 相煎 太 急 ? " 江泽民 主席 刚刚 落座 , 就 有 记者 大声 问 .
" 你 这个 话 是 引用 曹植 的 诗句 , " 江泽民 说 .
他 随即 吟诵 道 : " 煮 豆 燃 豆 箕 , 豆 在 釜 中 泣 .
本 是 同根 生 , 相煎 何 太 急 ! "
" 如果 有人 搞 ' 台独 ' , 出现 ' 相煎 何 太 急 ' 的 局面 , 那是 他们 造成 的 .
' 本 是 同根 生 ' , 本 是 一个 中国 , 为什麽 要 搞 台独 ? "
江泽民 的 回答 博得 在场 的 香港 代表 和 中外 记者 热烈 掌声 .
另 一位 记者 紧跟 著 问道 : 在 台湾 问题 上 , 怕 不怕 外国 势力 干涉 ?
江泽民 一 挥手 , 说 : " 中国人民 是 从来 不信 邪 的 ! "
香港厅 里 再次 响起 热烈 的 掌声 .
紧随 其后 , 又 有 一位 记者 问 : 江主席 , 您 愿 不 愿意 到 台湾 去 ?
江泽民 摊开 双手 , 说 : " 这 还 用 问 ?
我 当然 愿意 去 .
但是 目前 这个 时候 , 在 有人 搞 ' 两国 论 ' 的 情况 下 , 我 怎 麽 去 呢 ? "
今天 香港 代表团 全体会议 不 对外开放 .
看 著 香港厅 里 的 十 多 架 摄影 , 摄象机 和 拥挤 的 记者 们 , 江泽民 笑 著 说 : " 今天 快 成了 记者招待会 了 . "
江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 李岚清 等 中央 领导 同志 分别 参加 了 澳门 , 香港 , 新疆 , 辽宁 , 青海 , 重庆 等 代表团 的 审议 .
国务院 有关 部委 负责人 也 到 各 代表团 听取 意见 .
全国 政协 九 届 三 次 会议 今天 上午 举行 第三次 全体会议 , 10 位 委员 在 大会 上 发言 ; 下午 , 政协会议 分组 讨论 政府 工作报告 和 其他 报告 .
中国政府 承诺 , 加入 世 贸 组织 后 , 将 降低 部分 农产品 的 关税 , 引导 和 鼓励 外商 投资 於 农业 .
改革开放 二十 多年来 , 中国 农业 有了 巨大 的 发展 , 以 有限 的 耕地 , 解决 了 十二亿 人口 的 吃饭 问题 .
他 认为 , 信息 闭塞 , 与 外界 接触 少 , 是 当地 农业 进一步 发展 的 瓶颈 .
加入 世 贸 组织 , 扩大 对外开放 , 无疑 将会 加快 解决 这一 问题 的 进程 .
毛达如 代表 预期 , 加入 世 贸 组织 后 , 中国 与 国际市场 融 为 一体 , 将 加速 中国 农业 市场化 进程 , 也 有利 於 增加 中国 有 优势 的 蔬菜 , 水果 , 畜产品 和 水产品 的 出口 .
外国 农产品 的 进入 , 可能 会 加快 淘汰 那些 不 适合 市场 需要 的 小麦 , 早 籼稻 , 玉米 和 柑橘 等 品种 , 适合 市场 需求 的 , 优质 的 品种 将 更 快 被 引入 .
在此 过程 中 , 政府 的 积极 引导 , 更多 外资 对 农业 的 投入 , 将会 发挥 重要 作用 .
农业部 副部长 万宝瑞 在 去年中 美 达成 世 贸 组织 双边 协议 后 曾 表示 , 加入 世 贸 组织 后 , 中国 将 进一步 完善 政策 法规 , 吸引 更多 的 国外 资金 , 技术 和 管理 经验 进入 农业 领域 .
中国 还将 加大 对 农业 基础 设施 建设 的 投入 , 加强 农业 科研 和 实用 技术 的 推广 , 积极 开发 和 引进 新 品种 , 新技术 等 .
实际上 , 从 政府 到 民间 , 为 迎接 加入 世 贸 组织 的 准备 工作 已经 开始 .
中国政府 最近 宣布 , 一部分 品质 不高 的 粮食 品种 , 不再 享受 国家 粮食 收购 的 保护价 .
一些 专家 分析 认为 , 这一 政策 的 实质 是 政府 用 价格 政策 引导 农民 调整 种植 结构 , 为 进入 世 贸 组织 所 做 的 一个 重要 准备 .
毛达如 代表 说 , 随 著 中国 日益 与 国际市场 接轨 , 不管 现阶段 农民 们 做出 的 种种 探索 是否 成功 , 都是 可贵 的 第一步 , 是 十分 有意义 的 .
新华社 北京 3月8日 电 ( 人民日报 记者 傅旭 新华社 记者 秦杰 ) 中共中央 政治局 常委 , 全国人大 常委会 委员长 李鹏 今天 上午 来到 人民大会堂 新疆厅 , 和 新疆 代表团 一起 审议 政府 工作报告 .
他 强调 , 新疆 各族 人民 要 加强 民族团结 , 抓住 新 的 机遇 , 促进 经济 发展 .
来自 新疆 各民族 的 代表 踊跃 发言 , 围绕 政府 工作报告 进行 认真 审议 .
李鹏 仔细 听取 , 不时 拿 笔 记录 下 代表 的 意见 .
在 代表 发言 时 , 他 不时 插话 详细 询问 具体 情况 , 和 大家 进行 讨论 , 场 内 气氛 非常 活跃 .
刘守仁 代表 首先 发言 .
他 说 , 新疆 要 获得 大 的 发展 , 就要 大力 发展 科技 与 教育 事业 .
要 调动 各种 手段 培养 和 吸收 人才 , 为 发挥 人才 的 作用 创造 好的 环境 .
阿不来提·阿不都热西提 代表 结合 新疆 的 建设 情况 发言 .
他 说 , 要 珍惜 新疆 安定团结 的 局面 , 促进 各民族 的 团结 和睦 , 才能 保证 西部 大 开发 战略 的 顺利 实施 .
要 加强 基础 建设 , 调整 经济 结构 特别是 农业 结构 , 开发 资源 , 改善 人民 生活 .
阿木冬·尼牙孜 代表 在 发言 中 提出 , 西部 大 开发 关键 是 要 有 好的 政策 和 环境 .
买买提明·牙生 代表 就 农业 结构 调整 , 郭敏杰 代表 就 发展 新疆 的 铁路 交通 设施 , 国有企业 改革 发 了 言 .
王乐泉 代表 就 如何 加快 发展 新疆 经济 , 适应 西部 大 开发 形势 的 要求 发 了 言 .
代表 们 发言 后 , 李鹏 也 在 会上 讲了话 .
李鹏 指出 , 西部 大 开发 给 新疆 的 进一步 发展 提供 了 新 的 机遇 .
新疆 现在 可以说是 " 天时 , 地利 , 人和 " .
民族团结 是 新疆 " 人和 " 的 核心 .
有 这 三 条 , 新疆 一定 会 在 西部 大 开发 中 崭露头角 .
李鹏 强调 , 新疆 要 继续 抓好 基础 产业 , 加强 基础 设施 的 建设 .
要 发展 石油 , 天然气 , 优质 棉 , 畜牧业 等 支柱产业 , 改善 人民 生活 .
只有 经济 发展 才能 巩固 民族团结 .
分裂主义 妨碍 经济 发展 , 因此 , 新疆 各族 人民 要 把 团结 放在 首要 位置 .
这 也是 改善 投资 环境 的 重要 条件 .
新疆 条件 得天独厚 , 在 中央政府 的 大力支持 下 , 依靠 各民族 的 共同努力 , 是 可以 在 西部 大 开发 中 走在 前列 的 .
新疆 维吾尔 自治区 主席 阿不来提 . 阿 不 都 热 西 提 也 表示 , 新疆 计划 在 年底 前 基本 解决 三十万 人 的 温饱 问题 .
全国人大 常委会 委员 , 全国人大 外事 委员会 副主任委员 童傅 称 , 这 将 是 中国 在 人权 方面 取得 的 一个 重要 进展 .
他 强调 指出 , 对 於 象 中国 这样的 发展中国家 来说 , 在 人权 方面 首先 要 解决 生存权 与 发展权 .
如果 这个 问题 都 没有 得到 解决 , 就 谈不上 其他 方面 的 人权 保障 .
他 认为 , 尤其是 象 西藏 这样 自然 条件 较差 , 从 落后 的 封建 农奴 社会 直接 跨越 到 社会主义社会 的 地区 , 能 取得 这样的 成绩 是 与 中国政府 长期以来 坚持不懈 的 巨大 努力 分不开 的 .
尽管 那里 总的 发展 水平 还 不高 , 但 中央政府 的 支持 一直 是 不遗余力 的 .
列确 说 , 目前 仍 没有 一条 铁路 的 西藏 正 面临 著 交通 不便 制约 经济 发展 的 问题 .
西藏 今年 计划 在 交通 , 电力 , 通信 等 基础 设施 领域 投资 创 记录 的 六十亿 元 , 以 加快 农牧民 的 致富 步伐 和 经济 发展 .
在 毗邻 的 新疆 维吾尔 自治区 , 三十万 贫困 人口 大部分 都 居住 在 自然 条件 恶劣 的 边远地区 .
自治区 还将 对 年收入 很低 的 农民 免征 农业税 .
中国 一九九三年 开始 实施 国家 扶贫 攻坚 计划 , 目标 是 用 七 年 时间 解决 农村 八千万 人 的 温饱 问题 .
江泽民 在 参加 香港 代表团 审议 时 强调 " 一国两制 " 必将 实施 得 越来越 好 新华社 北京 三月八日 电 ( 中央人民广播电台 记者 刘振英 人民日报 记者 武卫政 新华社 记者 倪四义 ) 国家主席 江泽民 今天 上午 参加 了 出席 九 届 全国人大 三 次 会议 的 香港 代表团 的 审议 .
在 审议 中 , 代表 们 发言 踊跃 .
在 认真 听取 香港 代表 的 发言 后 , 江泽民 发表 了 讲话 .
他 说 : 香港特别行政区 成立 两年 多 来 , 形势 总的 是 好的 .
我们 在 香港 全面 贯彻 落实 " 一国两制 " , " 港人 治 港 " , 高度 自治 方针 所 取得 的 成功 , 是 举世公认 的 .
这个 成绩 来之不易 .
这 期间 , 香港 经历 了 不少 的 风浪 , 遇到 过 不少 的 困难 .
在 中央政府 的 支持 下 , 以 董建华 先生 为首 的 特区 政府 带领 广大 香港 同胞 , 齐心协力 , 共度 时艰 , 工作 是 富有成效 的 .
江泽民 强调 , 必须 把 " 一国两制 " 作为 一个 完整 的 概念 来 把握 .
坚持 一个 国家 的 原则 , 就是 必须 保证 主权 的 统一 , 不 允许 割裂 .
特别行政区 的 高度 自治权 是 中央政府 通过 基本法 赋予 的 , 必须 自觉 维护 国家 的 主权 , 统一 和 领土完整 , 维护 宪法 所 规定 的 国家 的 国体 和 政体 .
中央政府 不 干预 特别行政区 高度 自治 范围 内 的 事务 , 特别行政区 也 不能 干预 祖国 内地 的 社会 政治制度 .
江泽民 指出 , 香港 基本法 颁布 至今 已经 十 周年 了 .
事实 证明 , 基本法 是 充满 生命力 的 .
依法 治 港 , 是 我们 实施 依法 治国 的 重要 组成部分 .
维护 基本法 的 权威 , 就是 维护 国家 法制 的 权威 .
对 於 基本法 明确 规定 的 东西 , 要 坚决 贯彻执行 , 一 以 贯 之 , 这是 保持 香港 长期 稳定 繁荣 的 根本 保证 .
我 多次 说 过 , 香港 基本法 是 全国性 法律 , 不仅 香港 要 遵守 , 全国 都要 遵守 .
大家 都要 支持 行政长官 的 工作 .
中央政府 要 支持 , 特区 政府 各个 部门 要 支持 , 香港 社会 各个 方面 都要 支持 .
香港 各行各业 的 人士 , 要 在 维护 国家 和 香港 的 根本利益 的 基础 上 加强 团结 .
只要 大家 同心同德 , 香港 的 事情 就 一定 能够 办好 .
江泽民 指出 , 人类 在 进步 , 中国 在 进步 .
在 二十一世纪 里 , 中华民族 的 伟大 复兴 必定 能够 实现 .
我们 要 有 这个 信心 .
有了 这个 信心 , 我们 就 能 始终 以 饱满 的 热情 和 振奋 的 斗志 去 战胜 一切 艰难险阻 , 坚定不移 地 向 著 既定 的 辉煌 目标 前进 .
国务院 副总理 钱其琛 , 国务院 港澳 事务 办公室 主任 廖晖 参加 了 今天 香港 代表团 的 审议 .
新华社 北京 3月8日 电 ( 中央人民广播电台 记者 刘振英 人民日报 记者 武卫政 新华社 记者 倪四义 ) 国家主席 江泽民 今天 上午 参加 了 出席 九 届 全国人大 三 次 会议 澳门 代表团 的 审议 .
澳门 同胞 和 各界人士 要 齐心协力 , 把 澳门 回归 时 全国人民 所 期盼 的 " 澳门 明天 更 美好 " 的 祝福 变成 现实 .
代表 们 在 会上 纷纷 就 政府 工作报告 发表 意见 .
澳门 贺 田 工业 有限公司 董事 总经理 贺一 诚 代表 表示 拥护 中央政府 的 西部 大 开发 战略 , 并 提出 了 具体 建议 .
澳门 街坊 会 联合 总会 理事长 吴仕明 代表 提出 , 要 充分 发挥 澳门 在 发展 两岸 关系 的 中介 作用 .
澳门 大学 教授 杨允中 代表 就 落实 " 一国两制 " , 迎接 更加 美好 的 未来 作 了 发言 .
澳门 创 世 企业集团 有限公司 董事长 刘艺 良 代表 建议 , 成立 " 粤 港澳 合作 协调 委员会 " , 以 促进 珠江三角洲 区域 经济 的 合作 和 发展 .
在 认真 听取 代表 们 的 发言 后 , 江泽民 发表 了 讲话 .
我 向 你们 表示 衷心 的 祝贺 .
澳门 回归祖国 近 3 个月 来 , 总的 形势 是 好的 .
澳门 特别行政区 政府 的 工作 开局 是 好的 .
江泽民 强调 , 澳门 的 胜利 回归 , 是 祖国 强盛 的 必然 结果 .
鸦片战争 以后 , 中华民族 历经 磨难 , 屡遭 列强 侵凌 .
香港 , 澳门 也 历经 沧桑 , 长期 受 外国人 的 统治 .
中国共产党 领导 全国 各族 人民 经过 长期 艰苦卓绝 的 奋斗 , 在 20世纪中叶 实现 了 民族 独立 和 人民 解放 , 建立 了 新中国 .
香港 , 澳门 都是 在 这样的 大 背景 下 得以 回到 祖国 怀抱 的 .
随着 建设 有 中国 特色 社会主义 事业 的 发展 , 我们 的 国家 必将 更加 富强 .
香港 , 澳门 的 未来 也 必将 更加 美好 .
江泽民 指出 , 我们 观察 和 评估 澳门 形势 , 要 把握住 四 条 基本 依据 , 也就是 要 有 四 个 " 坚信 " .
可以 满怀信心 地 说 , 澳门 的 未来 将会 走向 更加 稳定 和 繁荣 .
江泽民 指出 , 在 香港 , 澳门 贯彻 " 一国两制 " 方针 , 大 的 政策 都是 一样的 .
但 澳门 有 自己的 特点 , 因此 , 一定 要 坚持 从 澳门 的 实际 出发 , 全面 贯彻 " 一国两制 " , " 澳 人治 澳 " , 高度 自治 的 方针 , 并 在 实践 中 不断 总结经验 .
在 谈到 澳门 的 社会 治安 问题 时 , 江泽民 说 , 中央政府 一直 很 关注 澳门 的 社会 治安 问题 .
澳门 回归 后 , 在 特区 政府 的 有效 治理 下 , 治安 状况 已有 明显 好转 .
这 充分 说明 , 澳门 特区 政府 是 完全 有能力 把 治安 搞好 的 .
中央政府 将 全力 支持 澳门 特区 政府 为 改善 治安 状况 所 作 的 努力 .
澳门 的 治安 问题 , 关系到 广大 澳门 居民 的 切身 利益 , 关系到 澳门 旅游业 乃至 整个 澳门 经济 的 发展 , 也 关系到 澳门 的 国际 形 像 , 事关重大 .
一定 要 把 这个 问题 解决好 , 使 澳门 真正 成为 一个 靖 安 祥和 的 社会 .
最后 , 江泽民 希望 澳门 地区 的 代表 认真 履行 人大 代表 的 职责 , 积极 参政议政 , 为 祖国 的 建设 和 发展 献计献策 .
国务院 副总理 钱其琛 和 国务院 港澳 事务 办公室 主任 廖晖 参加 了 今天 澳门 代表团 的 审议 . 澳门 特别行政区 行政长官 何厚铧 代表 出席 会议 .
澳门 代表团 团长 唐星樵 主持 了 今天 的 讨论 .
周永康 是 今天 上午 在 接受 记者 集体 采访 时 说 这番话 的 .
有 记者 问 , 四川 在 实施 西部 大 开发 中 的 主要 目标 和 措施 是 什 幺 .
周永康 说 , 四川省 的 人口 和 国内 生产 总值 均 占 西部 10个 省 , 自治区 , 直辖市 的 近 三分之一 .
近年来 , 四川省 积极 采取 措施 调动 现有 人才 的 积极性 , 努力 把 科技 优势 转化为 经济 优势 .
他 强调 , 西部 大 开发 , 人才 是 关键 , 四川 还将 不遗余力 地 改善 和 创造 条件 , 吸引 更多 的 人才 到 四川 来 参与 西部 大 开发 .
在 回答 记者 关于 如何 吸引 海内外 投资者 到 西部 创业 问题 时 , 张中伟 说 , 西部 大 开发 实际上 是 西部 大开放 .
10 多年来 , 四川 吸收 利用 外资 132亿 美元 , 实际 到位 67亿 美元 , 50多 家 跨国公司 到 四川 投资 或 设立 办事处 .
周永康 还 回答 了 中外 记者 提出 的 其它 问题 .
中国 於 一九九四年 放开 了 人民币 经常 账户 , 但 对 资本 账户 仍 实行 严格 的 管制 , 官方 称 , 人民币 可 自由 兑换 没有 明确 的 时间表 .
亚洲 金融危机 对 中国 冲击 不大 , 人民币 不能 自由 兑换 被 认为 是 一道 重要 的 " 防火墙 " .
因此 , 中国 对 人民币 资本 账户 的 开放 愈加 谨慎 .
但 在 对 市场 的 管理 中 , 当 有可能 出现 大量 套汇 逃汇 时 , 便 加大 管理 强度 , 手续 过 繁 , 从而 带来 不便 .
这 主要 是 因为 人民币 资本 账户 没有 开放 , 为了 划清界限 , 便 增加 了 很多 规定 , 来 保证 资本 项目 下 的 外汇 处 於 严格 管理 之中 .
他 认为 , 加入 WTO 对 中国 来说 是 个 难得 的 大 机遇 , 中国 与 国际市场 的 联系 将 更加 紧密 .
要 放宽 外商 在 技术 转让 , 内销 比例 和 一些 行业 投资 比例 的 限制 , 鼓励 外商 投资 农业 , 基础 设施 , 环保产业 和 高新技术 产业 .
要 积极 吸引 跨国公司 到 华 投资 , 特别是 鼓励 他们 投资 研究 开发 和 参与 国有企业 的 改组 和 改造 .
众所周知 , 中国 对外开放 商业 , 外贸 , 金融 , 保险 , 证券 , 电信 , 旅游 和 中介 服务 领域 , 是 一个 十分 谨慎 的 问题 .
在 中美 有关 WTO 的 谈判 中 , 上述 领域 的 开放 进程 , 曾经 有 过长 时间 的 争论 .
近来 中国 和 欧盟 有关 WTO 的 谈判 , 上述 问题 也 同样 争持 不下 .
为了 适应 加入 WTO 的 新 形势 , 中国 有 大量 工作 要 做 .
他 指出 , 今年中 国 将 进一步 改善 投资 环境 , 拓展 利用 外资 的 方式 和 领域 .
放宽 外商 投资 的 领域 , 地域 和 技术 转让 , 技术 含量 , 外汇 平衡 , 外资 比例 等 多方面 的 限制 .
有 步骤 地 积极 推动 金融 , 保险 , 电信 , 旅游 和 服务 等 领域 的 对外开放 .
据 中国 官方 最新 统计 , 去年中 国 实际 利用 外资 五百六十三亿 美元 ( 包括 向 外 贷款 和 吸纳 外国 直接 投资 ) , 比 去年 减少 百分之三点九 , 其中 外商 合同 投资 四百五十四亿 美元 , 直接 投资 四百零四亿 美元 , 仍 居 发展中国家 首位 .
他们 认为 中国 现行 的 法规 不利 於 本国 电信业 的 发展 , 应予 修改 调整 .
这样 , 将会 有利 於 中国 加入 世 贸 组织 之后 激烈 的 国际 竞争 .
美国 中央 康州 大学 1972年 就 开始 与 中国 的 多 所 高校 建立 交流 和 合作 关系 , 并 于 1996年 成立 了 中国 资源 管理 中心 , 帮助 培训 中国 在 经济 , 金融 , 教育 等 领域 的 专业 人材 .
北京 举行 " 两会 " , 每 凡 国家 领导人 到 各省 代表团 参加 讨论 , 各省 都会 精心 安排 一些 发言 , 直接 向 中央 反映 问题 , 提出 一些 建议 , 力争 得到 一些 帮助 .
温家宝 副总理 在 国务院 分管 农业 金融 科技 水利 扶贫 工作 , 今天 陜 西 代表 的 发言 也 紧紧 扣紧 这些 话题 .
当 西安市 市长 冯煦初 在 发言 中 建议 在 西安 设立 高新技术 证券交易所 时 , 温家宝 插话说 : " 我 也 给 你 提 个 建议 . "
温家宝 说 , 我 不知道 你们 有没有 注意到 这样 一种 趋势 , 随 著 互联网 的 发展 , 全世界 的 证券交易所 不是 在 增加 , 而是 在 减少 , 美国 就是 这个 趋势 .
柜台 交易 平均 成本 是 一点零七 美元 , 电话 交易 零点五二 美元 , 柜员机 零点二七 美元 , 互联网 零点零一 美元 .
我 建议 陜 西 研究 制定 信息 发展 战略 , 起步 早 , 受益 也 早 .
陜 西 要 利用 自身 的 科技 优势 , 你们 具有 这个 条件 .
凝听 , 记录 , 提问 , 构成 了 温家宝 的 听 会 " 三部曲 " .
他 多次 到 过 陜 西 , 熟悉 陜 西 的 省 情 , 每每 代表 发言 都 有 沟通 .
我 对 他 说 : 这是 政府 应该 做 的 .
他 又 说 : 我 对不起 政府 .
我 说 : 是 政府 对不起 你们 .
第二 件 是 , 当地 筹建 电网 , 一 户 农民 要 交 几千 元 , 甚至 北京 的 摊派 款 都 摊派 到 了 商洛 .
第三 件 是 , 陪同 我 考察 的 村 支部 书记 的 衣服 上 都 打 著 补丁 .
副总理 说 的 三 件 事 也 让 与会 的 代表 动情 .
西部 开发 是 两 个 代表团 最 热门 的 话题 .
李岚清 强调 , 西部 开发 科教 要 先行 , 发展 西部地区 的 教育 要 采取 特殊 政策 .
在 青海 代表团 的 会议 上 , 白恩培 , 马培华 , 江瑜 , 鲍义志 代表 和 列席 会议 的 青海省 省长 赵乐际 先后 发言 .
他们 认为 , 政府 工作报告 以 较多 的 文字 再次 阐述 西部 大 开发 战略 , 鼓舞 了 青海省 的 各族 人民 .
大家 还 就 科技 兴 省 等 问题 , 分析 了 青海省 科教 改革 和 发展 的 现状 , 并 提出 了 建议 .
贺国强 , 肖允徽 , 陈国芬 , 陈万志 , 陈万里 , 陈上华 , 许志琴 代表 和 列席 会议 的 重庆市 市长 包叙定 等 先后 发言 .
在 两 个 会场 上 , 代表 们 都 争相 发言 , 气氛 活跃 .
李岚清 认真 记录 , 还 不时 插话 与 代表 共同 探讨 问题 .
李岚清 在 这 两 个 会上 发表 了 意见 .
他 说 , 党中央 , 国务院 关于 西部 开发 的 战略 决策 受到 全国 的 拥护 .
西部 开发 科教 要 先行 , 要 采取 多种 措施 培养 , 留住 , 吸引 国内外 各类 人才 , 并 充分 发挥 他们 的 作用 .
在 教育 方面 , 特别 要 下 力气 搞好 基础教育 , 实现 普及 九 年 义务教育 和 扫除 青壮年 文盲 的 目标 , 这 对于 提高 西部地区 各族 人民 的 素质 和 实现 大 开发 战略 目标 意义 重大 .
全国人大 常委会 副 委员长 许嘉璐 参加 了 重庆 代表团 的 审议 .
见面 时 , 李鹏 同 澳门 全国人大 代表 一一 亲切 握手 .
今天 适逢 妇女节 , 李鹏 向 在座 的 女 代表 致以 节日 的 祝贺 .
唐星樵 团长 介绍 了 代表团 成员 并 请 大家 发表 意见 .
李鹏 说 , 我 洗耳恭听 . 黄枫 桦 , 杨秀雯 , 李成俊 三 位 代表 谈 了 此次 出席 人大 会议 的 感受 .
他们 表示 , 这几天 通过 审议 政府 工作报告 , 感到 我国 在 过去 一 年 里 , 各方面 都 取得 了 很大 成就 .
李鹏 说 , 很 高兴 来 看望 各位 代表 , 特别是 在 人民大会堂 澳 门厅 第一次 和 澳门 人大 代表 见面 .
他 说 , 澳门 回归 后 , 澳门 同胞 通过 选举 产生 了 澳门 特别行政区 全国人大 代表 , 这次 选举 是 成功的 , 体现 了 公开 , 公正 , 公平 和 廉洁 的 原则 .
它 表明 在 " 一国两制 " 的 方针 下 , 澳门 居民 中 的 中国 公民 享有 依法 参加 管理 国家 事务 的 权利 , 这 在 澳门 历史上 是 从来 没有过 的 .
他 指出 , 澳门 特别行政区 成立 以来 , " 一国两制 " 的 方针 和 澳门 特别行政区 基本法 得到 贯彻 实施 , 特别行政区 的 各项 工作 都 在 正常 运转 .
以 何厚铧 先生 为 行政长官 的 特区 政府 , 依照 基本法 施政 , 工作 是 积极 有序 的 .
我们 相信 , 有 伟大 祖国 和 12亿 人民 作 后盾 , 澳门 同胞 一定 会 治理 好 澳门 , 也 一定 能够 保持 澳门 的 长期 繁荣 发展 .
我们 对 澳门 的 前途 充满 信心 .
澳门 的 全国人大 代表 要 继续 发扬 爱国 爱 澳 的 光荣 传统 , 为 维护 澳门 的 长期 稳定 和 发展 作出 贡献 .
当然 , 你们 作为 澳门 居民 , 也 完全 可以 在 澳门 的 社会 事务 中 发挥 自 已 的 作用 .
但是 , 不要 干预 澳门 特别行政区 的 工作 , 不要 干预 澳门 特别行政区 高度 自治 范围 内 的 事务 .
陪同 李鹏 委员长 看望 澳门 全国人大 代表 的 有 全国人大 常委会 副 委员长 成思危 , 秘书长 何椿霖 .
期 任务 " 中新社 北京 三月八日 电 " ( 记者 李德华 ) 新疆 的确 存在 极 少数人 从事 的 民族 分裂主义 活动 , 对 於 新疆 来说 , 反对 民族 分裂 是 一项 长期 的 任务 .
这是 全国人大 代表 新疆 维吾尔 自治区 主席 阿不来提 阿 不 都 热 西 提 , 今天 下午 在 新疆 代表团 举行 的 记者招待会 上 作 此 表示 的 .
阿不来提 在 回答 法新社 和 挪威 一家 电视台 记者 提问 时 说 , 新疆 目前 社会 稳定 , 民族团结 , 经济 发展 .
在 新疆 有时 发生 的 恐怖活动 是 极 少数民族 分裂主义 分子 所 为 .
这 不是 民族问题 , 也 不是 宗教 问题 , 而是 分裂 国家 的 问题 .
他们 打 著 民族 宗教 的 旗帜 , 从事 所谓 的 " 独立 活动 " , 是 不得人心 的 , 因而 受到 新疆 各族 人民 的 唾弃 , 并 一次次 被 粉碎 .
他 还 表示 , 新疆 的 民族 分裂主义 活动 , 历史上 有 , 现在 有 , 将来 也 可能 有 .
因此 , 新疆 的 分裂 与 反分裂 斗争 是 长期 的 .
在 回答 西部 大 开发 是否 会 改变 汉族 与 少数民族 人口 结构 , 从而 影响 民族团结 时 , 阿不来提 明确 表示 , 西部 大 开发 不是 大 移民 .
新疆 目前 有 一千七百多万 人口 , 少数民族 占 百分之六十二 .
新疆 人口 的 增长 以 自然 增长 为主 .
在 实施 计划生育 这个 基本国策 时 , 少数民族 人口 出生率 要 高 於 汉族 .
新疆 各族 人民 衷心 欢迎 兄弟 各省市 与 新疆 携手 , 参与 和 支持 新疆 的 大 开发 .
新疆 的 大 开发 , 必然 使 新疆 经济 迅猛 发展 , 人民 生活水平 提高 , 民族团结 祗 能 是 更加 巩固 .
到 各 代表团 参加 审议 讨论 的 领导 同志 有 : 李铁映 , 吴邦国 , 吴官正 , 贾庆林 , 黄菊 , 温家宝 , 吴仪 , 周光召 , 王忠禹 .
李铁映 说 , 党中央 , 国务院 十分 重视 哲学 社会科学 建设 和 理论 的 作用 .
去年 我国 社会科学界 取得 显著 成绩 , 共有 53 项 课题 获得 国家级 奖 .
李铁映 指出 , 社会 科学研究 要 深入 探索 建设 有 中国 特色 社会主义 事业 中 的 重大 理论 与 实践 问题 , 深入 研究 新 情况 , 新 变化 所 提出 的 重大 战略 课题 .
在 实践 中 要 积极 探索 和 逐步 建立 符合 社会科学 发展 规律 , 与 社会主义 市场经济 体制 相适应 的 现代 科研 院所 新 体制 .
要 尊重 社会科学 体制 自身 发展 规律 , 把 事业单位 和 科研 机构 区别开 来 , 把 社会科学 研究机构 真正 当作 科研 机构 来 看待 .
吴邦国 强调 , 对 改革 中 遇到 的 困难 要 有 清醒 认识 , 改革 越 深化 , 越 需要 各级 政府 把 工作 做 细 , 确保 改革 顺利 进行 .
吴邦国 说 , 去年 在 克服 了 种种 困难 的 情况 下 , 国有企业 效益 取得 了 5 年来 最好 成绩 .
今年 头 两个月 , 全国 经济 形势 不错 , 各项 指标 均 好于 去年 同期 , 但 要 清醒 看到 存在 的 问题 .
他 强调 , 应该 把 今年 的 困难 估计 得 充分 些 , 思想上 不能 放松 麻痹 , 扎扎实实 把 各项 工作 做 得 更好 .
在 进行 企业 兼并 , 重组 , 破产 时 , 要 充分 发挥 各级 党政 组织 的 作用 , 把 职工 的 思想 工作 做 细 .
北京 一定 要 发挥 首都 优势 , 尽 自己的 责任 , 在 积极 支持 西部 大 开发 中 有所作为 .
贾庆林 说 , 近几年来 , 北京 在 与 内蒙古 和 西藏自治区 等 西部 省区 的 对口 支援 中 , 互惠 互利 , 取得 了 共同 的 发展 , 积累 了 宝贵 的 经验 .
今后 , 北京市 将 进一步 发挥 人才 , 信息 , 资金 , 管理 等 方面 的 优势 , 加大 对 西部地区 实施 大 开发 战略 的 支持 力度 .
他 强调 , 实施 西部 大 开发 , 也 使 北京市 的 经济 社会 发展 面临 着 难得 的 机遇 .
西部地区 幅员 广阔 , 资源 丰富 , 有着 巨大 的 市场 和 发展 潜力 .
第一 , 加快 基础 设施 建设 , 这是 西部 大 开发 的 基础 .
基础 设施 建设 要 统一 规划 , 突出 重点 , 优先 安排 水利 , 交通 , 通信 等 重要 项目 的 建设 .
缺水 问题 是 制约 西部地区 发展 的 主要 因素 , 要 把 水资源 的 合理 开发 和 有效 利用 放在 突出 位置 .
第二 , 加强 生态 环境 建设 , 这是 西部 大 开发 的 根本 .
要 在 加大 实施 天然林 资源 保护 工程 力度 的 同时 , 在 生态 脆弱 地区 有计划 , 分 步骤 地 退耕还林 还 草 .
第三 , 加大 经济 结构 调整 的 力度 , 这是 西部 大 开发 的 关键 .
要 以 市场 为 导向 , 依靠 科技 进步 , 发展 特色 经济 和 优势 产业 .
第四 , 大力 发展 科技 教育 , 这是 西部 大 开发 的 重要 条件 .
在 参加 贵州团 审议 时 , 吴仪 指出 , 西部地区 要 进一步 增加 开放 意识 , 利用 开放 促进 西部 大 开发 , 利用 大 开发 带动 大开放 .
吴仪 指出 , 西部地区 过去 受 地理位置 等 条件 所 限 , 对外开放 起步 较晚 , 现在 面临 大 开发 的 机遇 , 扩大 开放 显得 十分 重要 .
目前 重要 的 是 招商 引资 , 要 充分 利用 好 外地 和 国外 的 资金 .
在 参加 海南 团 审议 时 , 吴仪 提出 , 海南 要 利用 经济特区 的 政策 优势 和 得天独厚 的 地理 优势 , 加快 发展 特色 经济 .
此外 还 相应 出台 了 加快 企业 直接 融资 步伐 , 实施 兼并 破产 和 " 债转股 " 等 重大 措施 , 现在 的 关键 是 , 强化 管理 , 抓好 落实 .
为了 把 中央 确定 的 方针 政策 和 各项 部署 落到 实处 , 各行各业 , 各个 方面 都要 在 加强 管理 上 真正 下功夫 , 关键 是 从严 要求 .
国家 的 宏观 政策 最终 要 落实 到 企业 , 通过 企业 起作用 , 如果 企业管理 工作 跟不上 , 再 好的 政策 措施 , 也 难以 收到 好的 效果 .
( 记者 孙杰 ) 枣 19
到 各 代表团 参加 审议 讨论 的 领导 同志 有 : 李铁映 , 吴邦国 , 吴官正 , 贾庆林 , 黄菊 , 温家宝 , 吴仪 , 周光召 , 王忠禹 .
李铁映 说 , 党中央 , 国务院 十分 重视 哲学 社会科学 建设 和 理论 的 作用 .
去年 我国 社会科学界 取得 显著 成绩 , 共有 53 项 课题 获得 国家级 奖 .
在 实践 中 要 积极 探索 和 逐步 建立 符合 社会科学 发展 规律 , 与 社会主义 市场经济 体制 相适应 的 现代 科研 院所 新 体制 .
要 尊重 社会科学 体制 自身 发展 规律 , 把 事业单位 和 科研 机构 区别开 来 , 把 社会科学 研究机构 真正 当作 科研 机构 来 看待 .
吴邦国 说 , 去年 在 克服 了 种种 困难 的 情况 下 , 国有企业 效益 取得 了 5 年来 最好 成绩 .
今年 头 两个月 , 全国 经济 形势 不错 , 各项 指标 均 好 於 去年 同期 , 但 要 清醒 看到 存在 的 问题 .
他 强调 , 应该 把 今年 的 困难 估计 得 充分 些 , 思想上 不能 放松 麻痹 , 扎扎实实 把 各项 工作 做 得 更好 .
在 进行 企业 兼并 , 重组 , 破产 时 , 要 充分 发挥 各级 党政 组织 的 作用 , 把 职工 的 思想 工作 做 细 .
北京 一定 要 发挥 首都 优势 , 尽 自己的 责任 , 在 积极 支持 西部 大 开发 中 有所作为 .
今后 , 北京市 将 进一步 发挥 人才 , 信息 , 资金 , 管理 等 方面 的 优势 , 加大 对 西部地区 实施 大 开发 战略 的 支持 力度 .
他 强调 , 实施 西部 大 开发 , 也 使 北京市 的 经济 社会 发展 面临 著 难得 的 机遇 .
西部地区 幅员 广阔 , 资源 丰富 , 有 著 巨大 的 市场 和 发展 潜力 .
基础 设施 建设 要 统一 规划 , 突出 重点 , 优先 安排 水利 , 交通 , 通信 等 重要 项目 的 建设 .
缺水 问题 是 制约 西部地区 发展 的 主要 因素 , 要 把 水资源 的 合理 开发 和 有效 利用 放在 突出 位置 .
第二 , 加强 生态 环境 建设 , 这是 西部 大 开发 的 根本 .
要 在 加大 实施 天然林 资源 保护 工程 力度 的 同时 , 在 生态 脆弱 地区 有计划 , 分 步骤 地 退耕还林 还 草 .
第三 , 加大 经济 结构 调整 的 力度 , 这是 西部 大 开发 的 关键 .
要 以 市场 为 导向 , 依靠 科技 进步 , 发展 特色 经济 和 优势 产业 .
第四 , 大力 发展 科技 教育 , 这是 西部 大 开发 的 重要 条件 .
在 参加 贵州团 审议 时 , 吴仪 指出 , 西部地区 要 进一步 增加 开放 意识 , 利用 开放 促进 西部 大 开发 , 利用 大 开发 带动 大开放 .
西部地区 一定 要 引进来 , 走出去 . 目前 重要 的 是 招商 引资 , 要 充分 利用 好 外地 和 国外 的 资金 .
吴仪 说 , 国家 已经 出台 了 一些 优惠 政策 , 鼓励 西部 引进 外资 , 西部地区 一定 要 学好 政策 , 用好 政策 , 同时 也要 充分 借鉴 东部 沿海地区 引进 外资 的 成熟 经验 .
在 参加 海南 团 审议 时 , 吴仪 提出 , 海南 要 利用 经济特区 的 政策 优势 和 得天独厚 的 地理 优势 , 加快 发展 特色 经济 .
此外 还 相应 出台 了 加快 企业 直接 融资 步伐 , 实施 兼并 破产 和 " 债转股 " 等 重大 措施 , 现在 的 关键 是 , 强化 管理 , 抓好 落实 .
为了 把 中央 确定 的 方针 政策 和 各项 部署 落到 实处 , 各行各业 , 各个 方面 都要 在 加强 管理 上 真正 下功夫 , 关键 是 从严 要求 .
国家 的 宏观 政策 最终 要 落实 到 企业 , 通过 企业 起作用 , 如果 企业管理 工作 跟不上 , 再 好的 政策 措施 , 也 难以 收到 好的 效果 .
( 记者 孙杰 )
他们 不仅 拍手称快 , 而且 纷纷 发表 建言 , 要求 继续 加大 力度 , 逐步 遏制 腐败 现 像 .
今天 上午 , 官方 发布 了 处决 胡长清 的 消息 , 本 社 记者 纷 往 人大 政协 大会 各 驻地 采访 .
许多 代表 委员 初 闻 此 讯 皆 称 快事 .
晚间 , 各 驻地 代表 委员 收看 处决 胡长清 的 电视 新闻 , 通过 中央电视台 的 " 焦点 访谈 " 栏目 , 详细 了解 胡长清 案 情况 .
人大 代表 江苏 一 剪 梅 集团公司 董事长 张旭升 说 , " 反腐败 工作 , 非 抓 不可 , 力度 还不够 .
该 杀 的 就得 杀 , 不 杀 就 不足 以 平民愤 , 中国 就 不能 发展 . "
他 同时 表示 , 要想 根本 解决 腐败 问题 , 还 需 从 体制 上 下手 , 否则 今天 抓 一个 , 明天 又 会 冒 出 一个 甚至 几个 .
而且 , 法律 面前 人人 平等 , 犯了罪 无论 职位 高低 都 应 依法 惩处 .
代表 委员 们 认为 , 朱 鎔 基 作 政府 工作报告 谈到 反腐败 内容 时 会场 里 的 掌声 说明 , 中央 反腐败 的 决心 乃是 真正 体现出 符合 民众 的 意愿 和 要求 .
宋书声 委员 说 , 建议 中央 针对 腐败 现 像 进行 一次 专项 斗争 , 必须 让 杀一儆百 的 警示 效果 发挥 出来 , 彻底 清理 社会 各种 腐败 现 像 , 以 重 树 良好 社会风气 .
香港 " 镜 报 " 月刊 社长 徐四民 委员 在 他 的 书面 发言 中 写道 , 建立 和 完善 严格 的 法治 架构 , 惩治 贪污 祸 国 者 , 才能 保证 公务员 为 政 清廉 , 立 於 不败之地 .
预防 职务 犯罪 是 遏制 和 减少 国家机关 工作人员 腐败 的 治本 之 策 , 也是 新时期 反腐倡廉 的 新 任务 .
" 中国 " 刑法 " 在 量刑 幅度 上 范围 过大 , 不利 於 防止 司法 腐败 现 像 的 产生 . "
" 中新社 北京 三月八日 电 " ( 记者 戴亚平 ) 国务院 副总理 温家宝 今天 和 陜 西 代表 一同 审议 政府 工作报告 时 说 , 西部 大 开发 要 有 新 思路 , 陜 西 的 西部 开发 也要 有 新 思路 .
温家宝 说 , 实施 西部 开发 , 我们 没有 经验 , 往往 取 之 於 沿海地区 改革开放 的 经验 , 这是 对 的 .
温家宝 说 , 基础 设施 建设 是 西部 大 开发 的 基础 , 陜 西 要 把 水利 建设 放在 首位 , 水资源 是 陜 西 社会 发展 的 重要 因素 , 也是 关系 陜 西 农业 生态 建设 的 重要 因素 .
生态 环境 建设 是 西部 大 开发 的 根本 , 陜 西 要 把 重点 放在 水土流失 的 综合治理 上 , 把 退耕还林 还 草 同 农田 建设 结合 起来 , 把 林 果 业 同 生态 建设 结合 起来 .
他 称 , 中国 近 五 年 处 於 丰水 期 , 没有 发生 连续 大规模 旱灾 , 要 清醒 地 认识到 , 农业 抵御 自然灾害 的 能力 不 强 .
他 还 建议 陜 西 用 现代 技术改造 传统 产业 , 发展 高新技术 和 旅游业 .
福建 与 台湾 一 水 相隔 , 血缘 相亲 , 习俗 相近 , 语言 相通 .
这些 年来 , 闽 台 交往 有了 很大 发展 , 我们 充分 发挥 自身 优势 , 努力 做好 对 台 工作 , 为 实现 和平 统一 创造 有利 条件 .
福建 要 进一步 全面 发展 闽 台 关系 , 推动 两岸 早日 实现 " 三通 " .
李鹏 今天 将 向 九 届 全国人大 三 次 会议 作 全国人大 常委会 工作报告 新华社 北京 三月九日 电 ( 记者 王 炽 ) 根据 九 届 全国人大 三 次 会议 议程 , 李鹏 委员长 今天 将 向 大会 作 全国人大 常委会 工作报告 .
据悉 , 由 委员长 作 常委会 工作报告 , 是 采纳 了 代表 们 的 建议 .
作为 全国人民代表大会 的 常设 机构 , 全国人大 常委会 向 大会 作 工作报告 , 是 向 代表大会 负责 , 受 代表大会 监督 的 有效 形式 , 也是 宪法 和 法律 规定 的 要求 .
全国人大 成立 以来 , 全国人大 常委会 的 工作报告 , 都是 全国人大 常委会 副 委员长 作 的 .
一九六0年至一九六四年 , 全国人大 常委会 改 以 书面 形式 向 大会 报告 工作 .
" 文革 " 期间 , 国家 政治 生活 陷 於 混乱 , 全国人大 工作 也 处 於 不 正常 状态 , 其间 全国人大 常委会 没有 向 大会 报告 工作 .
党 的 十一 届 三中全会 以后 , 全国人大 工作 逐渐 规范化 , 制度化 .
在 一九七九年 召开 的 五 届 全国人大 二 次 会议 上 , 全国人大 常委会 恢复 向 大会 报告 工作 , 但 仍 沿用 书面 报告 形式 .
自 一九八0年 五 届 全国人大 三 次 会议 至 一九九九年 九 届 全国人大 二 次 会议 , 一直 由 副 委员长 向 大会 报告 全国人大 常委会 工作 .
今年二月二十一日 委员长 会议 采纳 了 代表 们 的 建议 , 建议 由 李鹏 委员长 向 九 届 全国人大 三 次 会议 作 全国人大 常委会 工作报告 .
随后 , 得到 九 届 全国人大 常委会 第十四 会议 的 同意 .
记者 了解到 , 许多 代表 认为 , 这是 人大 工作 的 新 气 像 , 对 於 推动 人大 制度 建设 有 著 积极 意义 .
快讯 : 九 届 全国人大 三 次 会议 举行 第三次 大会 新华社 北京 三月九日 电 九 届 全国人大 三 次 会议 今天 上午 举行 第三次 大会 , 听取 全国人大 常委会 工作报告 , 关於 立法 法 草案 的 说明 .
江泽民 , 朱 鎔 基 , 李瑞环 , 胡锦涛 , 尉健行 , 李岚清 等 党 和 国家 领导人 出席 会议 .
会议 由 大会 执行主席 , 主席团 常务 主席 布 赫 主持 .
由 委员长 向 全国人民代表大会 作 常委会 工作报告 , 在 全国人大 历史上 是 第一次 .
此前 , 报告 人均 为 副 委员长 .
根据 全国人大 常委会 的 决定 , 全国人大 常委会 法制 工作 委员会 主任 顾昂然 向 大会 作 关於 立法 法 草案 的 说明 .
" 三个代表 " 是 由 我们 党 的 性质 和 纲领 决定 的 .
我们 党 作为 中国 社会主义 事业 的 领导 核心 , 致力于 社会主义 物质文明 和 精神文明 的 协调 发展 和 社会 全面 进步 .
我们 党 作为 中国 各族 人民 利益 的 忠实 代表 , 必须 体现 工人阶级 大公无私 的 品质 .
除了 人民群众 的 利益 之外 , 党 没有 任何 私利 .
全党 同志 必须 始终 坚持 全心全意 为人民服务 的 宗旨 , 为 实现 好 , 发展 好 和 维护 好 人民 的 利益 而 无私 奉献 .
" 三个代表 " 是 我们 党 不断 发展 壮大 的 历史 经验 的 总结 .
历史 的 经验 表明 , " 三个代表 " 是 我们 党 立 党 之本 , 力量 之 源 , 生命 之 基 .
" 三个代表 " 是 实现 党 的 建设 新 的 伟大 工程 总目标 的 现实 要求 .
十五 大 提出 了 面向 新世纪 , 全面 推进 党 的 建设 新 的 伟大 工程 的 总目标 .
在 新 的 历史 条件 下 , 怎样 实现 党 的 建设 总目标 , 江泽民 同志 强调 " 三个代表 " , 为 我们 进一步 指明 了 努力 的 方向 .
世纪之交 , 我们 党 面临 的 形势 , 任务 和 环境 正在 发生 深刻 而 复杂 的 变化 .
这些 重大 而 深刻 的 变化 , 既 为 我们 的 事业 发展 提供 了 机遇 , 也 使 我们 党 面临 新 的 挑战 和 考验 .
历史上 产生 并 遗留下 来 的 一些 腐朽 落后 的 东西 , 在 今天 的 社会生活 中 依然 有 某些 存在 的 条件 , 并 时刻 影响 我们 的 党员 和 干部 .
在 新 的 矛盾 和 问题 面前 , 我们 必须 始终 保持 清醒 的 头脑 , 坚持 正确 的 政治 方向 , 掌握 解决 矛盾 和 问题 的 主动权 .
做到 " 三个代表 " , 对 各级 党组织 提出 了 新 的 更高 的 要求 .
决不能 搞 一手 硬 , 一 手软 , 以 牺牲 精神文明 为 代价 换取 经济 的 一时 发展 .
做到 " 三个代表 " , 对 共产党员 提出 了 新 的 更高 的 要求 .
经过 20 多年 的 改革开放 , 我国 的 经济 和 社会 发展 取得 了 巨大 成就 , 人民 生活水平 显著 提高 .
在 当代 中国 , 离开 党 的 领导 和 社会主义 道路 , 任何 成就 都 不可能 取得 .
做到 " 三个代表 " , 对 党 的 领导干部 提出 了 新 的 更高 的 要求 .
党 的 干部 是 党 的 事业 的 骨干 .
" 三个代表 " 的 要求 能不能 落到 实处 , 在 一定 意义 上 , 取决于 能否 按照 党中央 的 要求 , 建设 一支 高素质 的 干部 队伍 .
各级 领导干部 要 认清 自己 所 肩负 的 历史 责任 , 坚持 讲学习 , 讲政治 , 讲正气 , 从严 要求 自己 .
新华社 纽约 3月8日 电 ( 记者 顾 震 球 ) 朝鲜 和 美国 两国 的 代表 8日 在 纽约 举行 正式 会谈 , 以便 为 朝鲜 高级官员 访问 美国 以及 两国 于 下月 在 华盛顿 举行 高级别 会晤 做 准备 .
会谈 在 美国 常驻 联合国 代表团 驻地 举行 .
会谈 开始 前 , 朝鲜 代表团 团长 , 副 外长 金 桂冠 和 美国 代表团 团长 , 美国 助理 国务卿 帮办 查尔斯·卡特 曼 均 没 对 等候 在 会谈 现场 外面 的 记者 透露 任何 细节 .
据报道 , 朝 美 双方 已就 朝鲜 高级官员 访美 一事 进行 了 几个月 的 准备 工作 , 但 目前 双方 仍 需要 具体 磋商 访问 日期 等 具体 细节 问题 .
如果 朝鲜 高级官员 访美 能够 顺利 成行 , 那 将 是 对 美国 前 国防部长 佩里 去年5月 访问 朝鲜 的 回应 .
贾庆林 代表 说 , 近几年来 , 北京市 郊区 农业 和 农村 工作 充满 活力 , 开创 了 新 的 局面 .
产权 制度 改革 取得 突破性 进展 , 多元化 投资 体制 初步 形成 , 农村 公有制 经济 焕发出 新 的 生机 .
乡镇企业 通过 重组 转制 走出 困境 , 支柱 作用 进一步 增强 .
农民 增收 步伐 明显 加快 , 去年 实现 了 % 的 增长速度 , 达到 了 近几年来 的 最高 水平 .
北京 郊区 的 农业 , 农村 发展 正 孕育着 一次 新 的 质的 飞跃 .
一是 面对 市场经济 的 新 情况 , 结构 滞后 的 问题 日益 突出 .
二 是 城镇 建设 滞后 , 制约 着 经济 和 社会 发展 .
尽管 近几年来 有所 发展 , 但 总体 看 , 北京 郊区 村镇 建设 水平 还 不高 , 不仅 滞后于 经济 发展 水平 , 也 滞后于 社会 发展 需求 , 与 城市化 进程 , 与 广大 农民 离 土 , 离乡 的 要求 , 都 还 不 适应 .
面对 北京市 农村经济 发展 新 形势 , 当前 和 今后 一个 时期 北京 的 农业 和 农村 工作 采取 什 幺 样 的 对策 呢 ?
贾庆林 代表 指出 : 第一 , 要 大力 推进 经济 结构 的 战略性 调整 .
要 以 市场 为 导向 , 以 效益 为 中心 , 培育 和 发展 主导 产业 , 形成 北京 郊区 的 经济 优势 .
北京 郊区 的 根本 出路 在于 大力 推进 二 , 三 产业 的 发展 .
要 大力 优化 农业 结构 , 提高 畜牧业 和 经济作物 在 农业 中 的 比重 , 发展 特种 种植 , 特种 养殖 , 逐步 把 北京 郊区 建设 成为 特色 产品 和 绿色食品 基地 .
在 结构 调整 中 , 要 大幅度 提高 科技 含量 . 进行 结构 调整 关键 在于 科技 进步 .
要 把 提高 科技 水平 作为 发展 北京 郊区 经济 的 根本性 措施 大力 推进 .
鼓励 科技人员 领办 企业 , 承包 项目 .
还要 狠抓 农民 文化 知识 和 科技 水平 的 提高 , 使 广大 农民 对 科学技术 有 强烈 的 渴求 和 使用 能力 .
要 进一步 确立 农民 家庭 经营 的 主体 地位 , 调动 起 农民 长久 的 积极性 .
这 方面 既要 通过 认真 落实 党 在 农村 的 经济 政策 , 使 农民 积极 , 主动 , 自觉 , 自主 地 进行 结构 调整 .
同时 要 引导 和 扶持 农民 向 专业化 发展 , 大力 发展 专业 乡 , 专业村 , 提高 农民 家庭 经营 的 能力 和 水平 .
第二 , 要 大力 加强 小 城镇 建设 .
小 城镇 建设 是 使 北京 郊区 农业 和 农村 现代化 建设 达到 中等 发达国家 水平 的 一项 重要 措施 , 也是 一项 十分 艰巨 繁重 的 任务 .
一 要 规划 先行 .
规划 决定 着 小 城镇 发展 的 方向 , 布局 , 规模 和 功能 定位 等 一系列 重大 问题 , 是 小 城镇 建设 的 龙头 .
要 着眼于 形成 合理 的 城镇 体系 和 村庄 布局 , 有利于 产业 和 人口 的 合理 分布 , 认真 把 村镇 规划 搞好 .
要 按照 卫星城 , 重点 镇 , 一般 建制 镇 和 行政村 四 个 层次 , 按照 不同 的 功能 要求 和 发展 目标 进行 规划 建设 .
规划 一经 确定 , 就要 认真 执行 , 不可 随意 变动 , 以 保证 小 城镇 建设 持久 健康 发展 .
二 要 繁荣 经济 , 聚集 人口 .
合理 的 产业 结构 和 雄厚 的 经济 实力 , 是 小 城镇 生存 和 发展 的 重要 基础 , 也是 小 城镇 形成 强大 辐射 能力 , 带动 地区 经济 , 社会 发展 的 根本 条件 .
三 是 注重 环境 建设 , 实现 可持续发展 .
一定 要 把 小 城镇 的 基础 设施 放在 特别 突出 的 地位 , 优先 加以 发展 .
有条件 的 地方 还要 适当 超前 安排 , 为 长远 发展 留下 余地 .
要 坚持 以 人为 本 , 以 高标准 的 环保 设计 建设 新城镇 , 创造 空气 洁净 , 碧水 蓝天 的 优美 环境 .
问及 分裂 新疆 的 势力 , 他 毫不 避讳 , 一针见血 的 指出 , 搞 " 疆 独 " 的 都是 在 国外 的 反动 宗教 势力 , 更大 的 幕后策划者 就是 美国 .
他 指出 , 一些 国外 的 反动 的 宗教 势力 对 中国 的 发展 看不惯 , 为了 达到 " 西化 " 中国 , 分裂 中国 的 目的 , 就 利用 " 宗教 " 和 " 民族 " 两 个 问题 制造 种种 的 麻烦 .
中国 制定 立法 法 维护 国家 法制 统一 新华社 北京 三月九日 电 ( 记者 倪四义 ) 旨在 规范 立法 活动 , 维护 国家 法制 统一 的 立法 法 草案 今天 提请 此间 召开 的 九 届 全国人大 三 次 会议 审议 .
全国人大 常委会 法制 工作 委员会 主任 顾昂然 根据 常委会 决定 , 向 大会 作 了 关於 立法 法 草案 的 说明 .
立法 法 草案 此前 已经 全国人大 常委会 两次 审议 .
它 是 提请 本次 会议 审议 的 唯一 一部 法律 案 .
顾昂然 说 , 立法 法 是 关於 国家 立法 制度 的 法律 .
顾昂然 说 , " 这些 问题 在 一定 程度 上 损害 了 国家 法制 的 统一 和 尊严 , 也 给 执法 造成 困难 . "
草案 对 全国人大 及其 常委会 , 国务院 , 省级 人大 及其 常委会 , 民族自治 地方 的 立法 权限 作 了 规定 .
目前 的 全国人大 及其 常委会 授权 国务院 立法 的 做法 在 立法 法 草案 中 得以 保留 .
但 顾昂然 说 , 随 著 法律 的 日渐 完善 , 逐步 形成 比较 完备 的 法律 体系 , 授权 立法 的 范围 自然 逐渐 缩小 .
草案 规定 , 根据 授权 制定 的 法规 应当 报 授权 决定 规定 的 机关 备案 .
草案 还 对 行政法规 , 地方性 法规 和 规章 的 制定 程序 作 了 原则 规定 .
备案 审查 的 原则 是 不 告 不 究 .
一九九二年 , 德勤 与 中方 在 上 海 成立 了 中国 首家 中外 合作 会计师 行 .
中国 财政部 农业部 审计署 国家 税务 总局 中国建设银行 中国银行 华 润 集团 昆明 机床 深圳 高速 上 海 实业 兖 州 煤矿 等 政府 部门 和 大型 国企 均 是 德勤 的 客户 .
本周三 , 德勤 经过 竞标 , 与 中国 财政部 签定 合作 合同 , 将 为 财政部 修订 会计 准则 提供 专业 谘询 服务 .
这是 世界银行 贷款 资助 的 项目 .
出席 签字 仪式 的 财政部 副部长 张佑才 说 , 会计制度 的 改革 对 中国 加入 WTO 中国 经济 走向 世界 具有 重要 作用 .
李鹏 说 , 全国人大 去年 共 接待 了 五十个 国家 的 议会 代表团 访华 .
不少 国家 的 议会 人士 通过 访华 , 增进 了 对 中国 的 了解 , 消除 了 一些 误解 , 扩大 了 共识 .
李鹏 说 , 今年 , 常委会 将对 城市 居民委员会 组织法 , 土地 管理法 , 乡镇企业 法 , 刑事诉讼法 的 实施 情况 进行 检查 .
要 进一步 改进 检查 方式 , 轻车简从 , 深入基层 , 深入 群众 , 讲求实效 , 力戒 形式主义 .
对 於 执法 检查 中 发现 的 典型 违法 事件 , 必要 时 可以 在 新闻 媒体 上 曝光 , 接受 广大 人民群众 的 监督 .
李鹏 说 , 所有 这些 , 都是 为了 依法 监督 中央 财政 工作 , 反对 浪费 与 腐败 , 使 中央 财政 发挥 促进 改革 与 发展 , 保持 社会 稳定 的 作用 .
李鹏 说 , 常委会 对 审判 , 检察 工作 的 监督 要 遵循 坚持 党 的 领导 的 原则 , 不 代行 审判权 , 检察 权 的 原则 , 集体 行使 监督 职权 的 原则 .
监督 的 目的 , 是 为了 推动 司法机关 启动 内部 的 监督 机制 , 督促 和 支持 审判 机关 , 检察 机关 依法 办案 , 公正 司法 .
李鹏 还 提出 , 要 根据 有关 法律 的 规定 , 认真 做好 法规 , 自治 条例 , 单行 条例 的 备案 审查 工作 .
" 本报 记者 李宝 婵 北京 八日 专电 " 国家主席 江泽民 指出 , 一个 民族 迷信 邪教 是 没有 希望 的 .
他 指出 , 法 轮 功 是 邪教 , 中央 决定 予以 取缔 , 做法 是 正确 的 .
江泽民 今天 上午 到 人民大会堂 香港厅 出席 香港 代表团 讨论会 , 代表 之一 的 释智慧 在 会上 就 " 法 轮 功 " 问题 发言 .
释智慧 发言 后 , 江泽民 就 中央政府 决定 取缔 " 法 轮 功 " 的 来龙去脉 , 用 了 约 三十分钟 时间 作出 详细 介绍 .
江泽民 表示 , 去年四月二十五日 " 法 轮 功 " 学员 包围 中南海 的 时候 , 他 乘 座 吉普车 沿 中南海 兜圈 看看 , 又 买 有关 书籍 进行 了解 .
江泽民 表示 , 他 对 佛教 也 有 多少 了解 , 国家 尊重 宗教 自由 , 国家 有 很多 大 的 寺庙 , 他 都 想 去 看看 .
弘一 法师 原名 李叔同 , 是 一名 诗词 画 皆 能 的 才子 .
弘一 法师 后来 在 福建 的 泉州 圆寂 .
江泽民 说 , 他 曾 有一次 到 泉州 , 想 看看 弘一 法师 圆寂 的 地方 .
江泽民 指 " 法 轮 功 " 就 象 日 本 的 奥 姆 真理 教 , 是 一个 邪教 .
一位 曾随 江主席 一起 访问 过 前苏联 的 高级知识分子 , 就 因为 误信 " 法 轮 功 " , 最终 弄 致 精神错乱 , 家破人亡 .
这位 朋友 原来 是 长春 汽车 厂 的 总会计师 , 但 因为 误信 " 法 轮 功 " , 致使 她 精神错乱 , 患 上 心脏病 也 不肯 就医 , 说 李洪 志 叫 她 上天 , 最终 导致 家破人亡 .
江泽民 指 事情 实在 可怕 .
内地 出版社 曾 为 " 法 轮 功 " 出 了 不少 书籍 , 另外 , 一些 出版社 出版 的 青少年 读物 也 质素 参差 , 损害 下一代 .
江主席 说 , " 所以 在 某些 方面 , 中国 toomuchfreedom ( 太多 自由 ) , 就 因为 是 缺乏 管理 .
" 在 中国 , 因为 迷信 " 法 轮 功 " 而 死 的 人 有 千 多人 .
他 认为 一个 民族 迷信 这些 邪教 是 没有 希望 的 , 并 相信 国家 不 处理 这个 问题 , 在 将来 会 造成 大 的 危机 .
但 在 处理 " 法 轮 功 " 的 事情 上 , 他 透露 要 下 决定 并不 轻易 , 在 作出 深入 的 研究 , 与 中央 讨论 后 才 决定 将 之 取缔 .
布什 向 他 说 美国 也 有 邪教 , 信奉 的 多 是 精神 有 问题 人士 .
江泽民 对 他 说 , 但 中国 情况 却是 本身 精神 正常 , 因为 信 了 李洪 志 的 " 法 轮 功 " 才 致使 精神失常 .
江泽民 还 曾 与 旧金山 市长 叙旧 , 谈及 若 然 有 二万 人 包围 美国 白宫 会 怎样 .
美国 西雅图 去年 举行 世界 贸易 组织 时 , 因为 被 示威者 包围 , 最终 会议 不能 开下去 .
结果 是 , 美国 施放 了 催泪弹 .
江泽民 今天 下午 参加 了 澳门 特别行政区 全国人大 代表 的 审议 .
他 相信 , 特区 政府 将 有效地 研究 , 决定 自己的 政策 , 中央政府 对此 不会 干涉 .
澳门 的 博彩 专营 合约 将 在 明年 届满 , 特区 政府 也 即将 成立 独立 委员会 研究 赌 约 问题 .
日前 , 钱其琛 在 会见 特首 何厚铧 时 , 也 表明 赌 约 问题 要 由 澳门 特区 自行 决定 .
据 港区 全国人大 代表 马力 称 , 江泽民 主席 是 在 代表 们 发言 后 开始 他 的 谈话 的 .
江主席 说 , 他 讲 过 " 河水 不犯 井水 " , 同时 也 讲 过 " 井水不犯河水 " .
据 马力 引述 , 江泽民 主席 还 表示 , 在 香港 特区 执行 和 落实 基本法 , 需要 有一个 带头人 , 行政长官 董建华 就是 香港特别行政区 依法 治 港 的 带头人 .
如果 出现 这种 情况 , 中央 将会 依照 基本法 的 规定 处理 .
这是 一个 高瞻远瞩 的 财政 预算案 .
从 国际上 的 经验 来看 , 美国 从 九十年代 开始 便 采用 节流 增 效 , 加强 科技 投资 , 固本 培 元 之 法 , 成效 甚佳 .
日 本 则 采用 加 税 的 办法 , 又 不 节省 公营 开支 , 结果 使 日 本 经济 停滞 徘徊 不 前 .
当前 香港 经济复苏 势头 刚刚 出现 , 如果 加 税 , 很可能 使 复苏 势头 受挫 .
不 加 税 的 方案 , 可 测试 出 当前 的 财 赤 是 结构性 赤字 抑或是 经济 周期 所 造成 的 赤字 .
财政 预算案 的 主题 是 " 增值 创 富 , 节流 裕 民 " , 这 正是 七百万 港人 所 迫切 企求 的 .
一个 科技 发达 的 知识 型 社会 , 只要 经济 蓬勃 , 消费 畅旺 , 整体 劳工 必 能 从中 得益 .
财政赤字 的 产生 , 其实 来自 公营 部门 成本 价格 上升 , 福利 开支 增幅 过 猛 , 而 恰好 这个 阶段 私营 部门 价格 下跌 .
所以 , 政府 税收 呈现 下跌 , 而 经常 开支 则 以 高 於 经济 增长率 速度 连续 三 年 猛 升 .
这 就要 在 " 节流 " 方面 下功夫 .
政府 在 一 年前 已经 订出 了 公务员 体制改革 规划 , 节流 收到 成果 .
九九年 度 出现 的 财 赤 大幅 下降 , 就 包括 了 政府 " 节流 " 一 0 七亿 元 的 成绩 .
在 财政 预算案 中 , 政府 今年 再 减少 六一 七 个 职位 , 未来 三 年 再 减省 一万个 公务员 职位 , 使 编制 降至 九五年 的 水平 .
今后 , 将 让 更多 私营 机构 参与 公共 服务 , 改变 思维 , 提升 服务质量 .
政府 " 节流 " 的 行动 , 将 有利 於 树立 政府 与 市民 共渡 时艰 的 形 像 , 有利 於 官民 齐心 推动 经济复苏 .
预算案 将 " 节流 " 省下 的 公帑 , 拨出 大量 资源 解决 三 类 人 的 困难 .
第一 类 是 刚 离开 学校 而 未能 找到 工作 的 青年人 , 政府 将 为 他们 进行 职业 培训 .
第三 类 是 失去 依靠 的 老年 人口 , 政府 为 他们 准备 更多 的 综 援 和 护 老 服务 .
市民 都 可以 看到 , " 节流 " 是 降低 公营 成本 , 但 没有 降低 服务 质素 , 而且 增加 了 纾缓 民 困 的 拨款 .
" 本报 记者组 北京 八日 电 " 新疆 自治区 人大常委会 主任 阿木冬 尼牙孜 今天 在此间 透露 , 热 比亚卡 得 尔 案 很快 就 会 结案 , 同时 , 他 表示 , 新疆 目前 未 发现 分裂 暴力 活动 .
阿木冬 尼牙孜 说 , 热 比亚 涉嫌 向 国外 提供 情报 , 破坏 民族团结 , 颠覆 政权 及 危害 国家 安全 , 证据 确凿 , 该 案 很快 就 会 宣判 .
目前 没有 发生 类似 的 暴力 事件 , 只是 有 散发 传单 , 发 恐吓信 之类 的 事情 , 这些 事情 一 出 , 群众 立刻 就 举报 揭发 .
新疆 自治区 主席 阿不来提 阿 不 都 热 西 提说 , 在 新疆 , 同 分裂 活动 的 斗争 是 客观存在 的 , 也是 长期 存在 的 , 今后 可能 还有 .
阿不来提 阿 不 都 热 西 提 表示 , 现在 新疆 民族团结 , 人民 求 发展 , 思 稳定 .
一小撮 分裂 分子 的 活动 不会 影响 即将 开始 的 西部 大 开发 , 不会 影响 新疆 的 经济 发展 .
阿木冬 尼牙孜 认为 , 新疆 要 参与 西部 大 开发 , 就要 引进技术 , 引进 人才 , 这 可能 使 新疆 的 人口 有所 增加 .
代表 先进 生产力 发展 要求 , 代表 先进 文化 前进 方向 , 代表 最 广大人民 的 根本利益 , 这 三者 是 密切相关 , 辩证 统一 的 整体 , 体现 了 社会主义 的 本质 要求 , 贯穿 其中 的 是 代表 最 广大人民 的 根本利益 .
中国共产党 人 的 诞生 和 使命 , 就是 全心全意 为人民服务 .
夺取 政权 , 执掌 政权 , 改革开放 , 解放 和 发展 生产力 , 都是 为了 人民 .
这 也就 成为 中国共产党 人 的 生命 , 中国共产党 人 的 力量 所在 .
我们 手中 的 权力 , 只能 用来 为人民服务 , 不能 以权谋私 , 不能 为 集团 , 小集团 谋求 私利 , 为 少数人 谋求 私利 .
一切 为了 人民 , 一切 依靠 人民 , 是 代表 和 实现 人民 根本利益 不可分割 的 两 个 重要 方面 .
这就 要求 我们 制定 的 路线 方针 政策 , 我们 的 全部 工作 , 符合 科学 规律 和 客观 实际 , 符合 最 广大人民 的 根本利益 .
代表 最 广大人民 的 根本利益 , 必须 集中 力量 发展 生产力 , 创造 更多 的 物质财富 和 精神财富 .
为了 实现 好 , 发展 好 , 维护 好 人民 利益 , 一定 要 坚持 从严 治 党 , 通过 全面 加强 党 的 各项 工作 , 把 党 建设 得 更加 朝气蓬勃 , 更加 团结一致 , 更加 富有 战斗力 .
我国 过去 长期 商品 短缺 的 状况 已 基本 改变 , 这是 了不起 的 成就 .
深入 研究 和 加紧 解决 我国 经济 结构 的 调整 问题 , 已 成为 当务之急 .
这个 任务 , 如果 不 抓紧 完成 , 在 未来 激烈 的 国际 竞争 中 就 会 陷于 被动 .
结构 调整 要 统筹 规划 .
在 调整 中 , 要 特别 注意 发挥 市场 对 资源 的 配置 作用 , 切忌 回到 计划经济 的 老 方式 , 老 模式 上 .
在 全球 市场 竞争 日趋 激烈 的 情况 下 , 要 增强 我国 经济 发展 后劲 , 保证 我国 经济 的 长远 发展 , 必须 依靠 科技 进步 与 创新 .
同时 , 要 加速 推动 科技 成果 向 现实 生产力 转化 .
要 加强 和 改善 全社会 管理 , 形成 各方面 的 严格 科学管理 制度 和 机制 .
解决 收入 分配 问题 , 要求 坚持 以 按劳分配 为 主体 , 多种 方式 并存 的 分配 制度 .
一方面 , 要 坚持 效率 优先 , 兼顾 公平 , 这 有利于 优化 资源 配置 , 促进 经济 发展 , 保持 社会 稳定 .
另一方面 , 要 随着 经济 的 发展 , 不断 改善 广大 工人 , 农民 , 知识分子 和 干部 的 生活 , 逐步 实现 共同 富裕 .
要 采取 相应的 政策 措施 , 保护 合法 收入 , 调节 过高 收入 , 取缔 非法 收入 , 防止 收入 分配 上 的 过分 悬殊 , 把 广大 干部 群众 的 积极性 充分 调动 起来 .
我国 是 一个 农业 大国 , 必须 始终 注意 加强 和 巩固 农业 的 基础 地位 .
要 继续 稳定 党 的 农村 政策 , 着力 调整 农业 和 农村经济 结构 .
要 在 不 放松 粮食 生产 的 前提 下 , 调整 农产品 结构 , 积极 发展 多种经营 , 发展 乡镇企业 , 发展 农村 第三产业 .
同时 要 加强 农村 基础 设施 建设 , 改善 农业 生产 条件 和 生态 环境 , 稳步 提高 农业 的 综合 生产能力 .
要 切实 搞好 社会保障 体系 建设 .
这 既是 加快 结构 调整 , 深化 经济 改革 的 迫切要求 , 也是 维护 社会 稳定 , 实现 国家 长治久安 的 客观 需要 .
面对 经济 全球化 发展 的 趋势 , 我们 既要 积极 参与 , 又要 善于 保护 自己 , 努力 把 不利 因素 变为 有利 因素 .
要 充分 认识 加入 世 贸 组织 后 , 我国 经济 面临 的 机遇 和 挑战 , 积极 采取 应对 措施 , 以利于 抓住 机遇 , 用好 机遇 ; 迎接 挑战 , 赢得 胜利 .
他 又 称 , 如果 台湾 要 搞 " 独立 " , 就 意味 著 " 相煎 何 太 急 " , 因为 两岸 同胞 " 本 是 同根 生 " .
江泽民 今天 上午 先后 参加 了 人大 澳门 和 香港 代表团 的 全 团 讨论 .
在 讨论 开始 前 , 他 专门 就 祖国 统一 问题 回答 了 在场 记者 的 提问 .
问答 如下 : ( 在 会见 澳门 代表团 时 ) 记者 : 江主席 , 两岸 是否 会 发生 " 烽火 连 三月 " 的 状况 ?
江泽民 : " 烽火 连 三月 , 家书 抵 万金 " , 你 是 用 的 杜甫 的 诗句 吗 ?
从 现在 看 , 一点 没有 你 说 的 这种 感觉 , 我们 的 方针 是 一贯 的 , 非常 明确 , 没有 什 麽 改变 .
记者 : 江主席 , 澳门 代表团 第一次 来 京 开 两会 , 是不是 有 重要 意义 ?
江泽民 : 当然 重要 , 澳门 去年十二月二十日 回到 祖国 , 是 一件 非常 高兴 的 事情 , 而且 是 第一次 ( 组团 参加 ) 人代会 .
( 在 会见 香港 代表团 时 ) 记者 : 您 刚才 所 说的是 不是 两岸 不会 发生 战争 ?
江泽民 : 我们 对 台湾 的 方针 是 一贯 的 , " 和平 统一 , 一国两制 " , 但是 如果 有 干涉 主义 势力 的 干预 , 那麽 当然 要 采取 措施 , 我 这是 完整 的 一句话 .
记者 : 三 位 台湾 的 主要 候选人 都 说 如果 当选 , 愿意 到 大陆 来 访问 , 你 会 欢迎 接见 他们 吗 ?
江泽民 : 其实 关於 这个 问题 , 我的 历次 的 讲话 都 说 得 很 清楚 , 凡是 坚持 一个 中国 的 , 我们 在 任何 一个 时期 都 欢迎 .
记者 : 如果 支持 台独 的 候选人 当选 会 怎样 ?
江泽民 : 象 这个 问题 我 就 回 过头 来 问 , 你 想一想 会 怎样 ?
记者 : 两岸 如果 真的 开战 岂不是 " 相煎 何 太 急 " ?
江泽民 : 幸亏 我 这个 人 喜欢 诗词 , 你 大概 用 的 是 曹植 的 诗句 : " 煮 豆 燃 豆萁 , 豆 在 釜 中 泣 , 本 是 同根 生 , 相煎 何 太 急 ?
" 我的 理解 是 , 如果 有人 搞 " 台独 " , 出现 " 相煎 何 太 急 " 的 局面 , 那是 他们 造成 的 .
" 本 是 同根 生 " , 本 是 一个 中国 , 为什麽 要 搞 台独 ? ( 掌声 ) 记者 : 怕 不怕 外国 的 干预 呢 ?
因为 有人 说 美国 想 把 台湾 变成 他们 " 不 沉 的 航空母舰 " , 你 有 什 麽 看法 ?
江泽民 : 我 想 这个 问题 差不多 我 在 国际上 跟 许多 领导人 , 包括 美国 领导人 , 包括 日 本 领导人 都 讲 过 , ( 这 句 话 ) 出处 在 何处 ?
记者 : 你 认为 两岸 达成 一个 中国 ( 共识 ) 的 机会 大不大 ?
江泽民 : 我 是 一个 乐观主义 者 , 我 相信 这 麽 一个 伟大 的 中华民族 , 最终 肯定 我们 会 统一 .
记者 : 那 怕 不怕 外国 的 干预 ?
江泽民 : 你 是 说 靠 外国 的 压力 来 统一 ?
记者 : 我 是 说 怕 不怕 外国 的 干预 ?
江泽民 : 中国人民 从来 是 不信 邪 的 ! ( 掌声 , 笑声 ) 记者 : 见 不见 台湾 新 的 领导人 ?
江泽民 : 说 什 麽 , 听 不 清楚 .
( 笑 ) 我 要 再说 就 影响 这个 ( 香港 代表团 ) 讨论 了 , 同时 就 变成 记者招待会 了 .
记者 : 你 希望 到 台湾 去 吗 ?
江泽民 : 我 当然 希望 去 .
记者 : 什 麽 时候 ?
江泽民 : 这 就要 看 情况 , 你 说 ( 现在 ) 这样的 情况 我 能 去 吗 ?
切实 减轻 中小学生 过重 的 学习 负担 是 培养 高素质 的 现代化 人才 的 需要 .
但是 , 随着 社会 的 不断 发展 , 原有 的 教育 体制 和 教育 方法 越来越 不 适应 现代化 建设 的 需要 , 应试教育 的 路 越 走 越 窄 .
江泽民 总书记 在 谈话 中 指出 的 当前 教育 中 的 一些 弊端 和 发人深省 的 问题 , 本身 就是 中小学生 负担 过重 引发 的 综合症 .
减负 不减 质 , 关键 在 教育 管理 部门 , 在于 学校 和 老师 .
好的 教师 可以 把 厚 书本 教 " 薄 " , 差 的 教师 却 会 把 薄 书本 教 " 厚 " .
长期以来 , 教育 战线 的 广大 教职员工 在 党 的 教育方针 的 指导 下 , 辛勤 耕耘 , 培养 了 一批 又 一批 建设 祖国 的 优秀 人才 .
在 教育 和 受 教育 的 关系 上 , 教育 部门 和 学校 是 起 主要 作用 的 一方 .
减轻 中小学生 过重 的 学习 负担 , 需要 社会 各界 的 支持 , 大家 都要 为 中小学生 " 减负 " 创造 良好 的 社会环境 .
许多 教育 管理 部门 和 学校 的 同志 说 , 中小学生 要 " 减负 " , 政府 也要 减负 , 家长 也要 减负 , 整个 社会 都要 为 " 减负 " 提供 良好 的 氛围 .
减轻 中小学生 过重 的 学习 负担 既要 坚决 , 也要 注意 和 防止 一种 倾向 掩盖 另 一种 倾向 .
我们 要 减轻 的 是 过重 的 不必要 的 学生 负担 , 而不是 说 学生 学习 不要 有 负担 .
现在 在 校 学习 的 中小学生 , 5 年 , 10 年 之后 , 就要 在 各条 战线 上 挑起 建设 现代化 的 重担 .
" 为了 祖国 的 明天 努力 学习 " , 应该 成为 每一个 有理想 , 有抱负 的 学生 的 自觉 行为 .
减轻 中小学生 过重 的 学习 负担 , 也 决不 是 减少 和 取消 必要 的 测验 和 考试 .
自 实行 现代 教育 以来 逐步 形成 的 行之有效 的 各种 检查 学生 学习 情况 和 考查 , 评价 学生 掌握 知识 的 方法 , 现在 仍然 是 有效 和 需要 的 .
在 " 文革 " 的 特殊 历史 时期 , 我们 的 教育 改革 曾经 走过 一段 弯路 , 考试 取消 了 , 结果 造成 整整 一代 人才 的 断档 .
党 的 教育方针 是 培养 德 , 智 , 体 全面 发展 的 符合 社会主义 现代化 建设 需要 的 优秀 人才 .
江泽民 总书记 的 重要 谈话 把 教育 提到 了 国运 兴衰 , 民族 复兴 的 战略 高度 .
贾庆林 代表 说 , 北京 在 新 的 一 年 里 , 要 着力 研究 和 解决 三 个 重大 问题 :
一是 大力 发展 高新技术 产业 , 加快 经济 结构 的 战略性 调整 .
北京 本着 " 加强 一 产 , 调整 二 产 , 发展 三产 " 的 原则 , 依靠 科技 进步 与 创新 实现 结构 的 战略性 调整 .
第三产业 , 要 重点 发展 旅游 , 金融 保险 , 房地产 , 文化产业 以及 基于 网络 服务 的 信息 服务业 .
二 是 大力 推进 国有企业 改革 和 发展 , 努力 建设 社会主义 市场经济 体制 .
今年 是 实现 国有企业 改革 和 脱困 三 年 目标 的 最后 一 年 , 也是 决战 之 年 .
搞好 各项 配套 改革 , 包括 建立 和 完善 社会保障 体系 , 实施 再就业 工程 , 使 " 减 债 , 减员 , 减负 " 工作 取得 实质性 进展 .
三 是 大力 开展 环境 治理 和 环境 建设 , 全面 提高 城市 建设 和 管理 现代化 水平 .
内容 提要 : ● 西部 大 开发 是 我国 跨世纪 宏观经济 发展 的 重大 战略 , 具有 重要 意义 .
● 西部 大 开发 是 需要 统筹兼顾 , 长期 奋斗 的 宏大 工程 , 必须 坚持 若干 基本原则 .
● 西部 大 开发 事关 全局 , 应该 下 大力气 , 在 政策 , 体制 , 资金 , 人才 等 方面 给予 支持 , 全面 规划 , 分步 实施 .
我国 西部地区 地域 辽阔 , 自然资源 丰富 , 发展 潜力 巨大 .
但 改革开放 以来 , 西部地区 经济 发展 相对 比较 缓慢 , 与 东部地区 经济 差距 拉大 .
东西部 经济 的 差距 和 矛盾 , 已 日益 成为 我国 宏观经济 运行 中 的 一个 突出 问题 .
当前 , 随着 我国 经济 实力 的 增强 , 加快 开发 西部地区 , 不仅 具有 重要 意义 , 而且 条件 已经 成熟 .
加快 西部 开发 , 有利于 增强 西部地区 的 经济 实力 , 缩小 地区 经济 差距 , 协调 地区 经济 发展 .
近十年 来 , 由于 政府 宏观 政策 适度 倾斜 , 西部地区 经济 增速 明显 提高 , 有些 重要 指标 甚至 高于 东部地区 .
但 不可否认 的 事实 是 , 东西部 的 经济 差距 正在 扩大 .
例如 1978-1997年 , 在 全国 GDP 中 所 占 比重 , 东部地区 从 52% 上升 为 61.4% , 西部地区 则 从 17% 下降 为 14.8% .
人均 GDP 差距 也 逐渐 拉大 .
改革开放 初期 , 西北 各省 区 人均 GDP 高于 福建 , 其中 青海 甚至 高于 广东 .
但 到 1997年 全国 人均 GDP 为 6392 元 , 西部 人均 GDP 仅 为 4009 元 , 相当于 全国 平均 水平 的 62.7% .
1998年 广东 , 福建 人均 GDP 都 已 超过10000 元 , 西北 五 省区 除 新疆 达到 6435 元 , 其余 各省 区 均 不到 4500 元 , 相差 达 一 倍 以上 .
改革开放 以来 , 从 我国 实际情况 出发 , 实行 让 一部分 地区 先 富起来 的 政策 是 完全 正确 的 .
但 我们 的 目标 是 要 实现 共同 富裕 .
全 地区 未开发 土地 达 8亿 亩 , 开发 潜力 极大 .
旅游 资源 也 十分 丰富 .
加快 西部 开发 , 可以 促进 各种 资源 合理 配置 和 流动 , 为 国民经济 的 发展 提供 广阔 的 空间 和 巨大 的 推动 力量 .
因此 , 为了 发挥 西部地区 的 优势 , 充分 利用 自然资源 , 实现 地区 合理 分工 , 增强 国家 经济 发展 后劲 , 加快 西部 开发 十分 必要 .
加快 西部 开发 , 有利于 扩大 内需 .
至 1999年底 , 生产资料 出厂价格 指数 和 社会 消费品 零售价格 总 水平 均 已 连续 下降 27 个月 .
包括 投资 需求 , 消费 需求 , 出口 需求 在内 的 社会 需求 是 拉动 经济 增长 的 主要 因素 .
我国 是 一个 大国 , 国内 需求 对 经济 增长 的 贡献 率 大大 高于 出口 需求 .
尤其 在 当前 国际市场 竞争 十分 激烈 , 价格 不确定 因素 增多 , 市场 变动 无常 的 情况 下 , 以 扩大 内需 为主 , 也是 降低 经济 风险 的 重要 措施 .
加快 西部 开发 , 有利于 扩大 内需 .
加快 西部 开发 , 有利于 提高 西部地区 居民 的 物质生活 和 文化 生活水平 .
当前 , 西部地区 城乡 居民 的 物质 文化 生活水平 与 东部地区 的 差距 相当 大 .
西部 大 开发 , 必然 提高 西部地区 经济 增长速度 , 增加 本地区 城乡 居民 的 就业 机会 和 收入 , 为 改善 居民 物质 文化 生活 创造 条件 . 加快 西部 开发 , 还 具有 重要 的 社会 政治 意义 .
我国 是 一个 多民族国家 , 而 西部 是 少数民族 聚居 的 地区 .
经济 发展 是 社会 稳定 , 政治 团结 和 增强 民族 凝聚力 的 物质 基础 .
西部 大 开发 是 一项 具有 伟大 战略 意义 的 事业 , 是 需要 统筹兼顾 , 长期 奋斗 的 跨世纪 工程 , 须 坚持 以下 基本原则 .
打破 经济 技术 梯度 推移 理论 的 束缚 , 敢于 跳跃式 发展 .
长期以来 , 一直 流行 着 梯度 推移 观念 , 认为 经济 , 技术 的 发展 只能 从 东 到 西 , 一步 一步 推移 .
这是 计划经济 条件 下 形成 的 思维 模式 .
在 计划经济 条件 下 , 地区 经济 的 发展 , 完全 靠 国家 投资 , 政策 支持 , 只能 按 国家 既定 计划 梯度 推移 .
但 在 市场经济 条件 下 , 各个 地区 不必 " 等 " 和 " 靠 " , 完全 可以 依据 自己的 力量 , 抓住 机遇 , 加快 发展 .
凡是 能够 抓住 机遇 , 发挥 自己 优势 的 地区 , 就 能 比 其他 地区 更 快 发展 起来 , 甚至 可以 超过 原来 经济 发达 的 地区 , 实现 跳跃式 发展 .
用 改革 总揽 全局 , 大力 加快 改革 步伐 .
有人 认为 , 经济 落后 地区 , 改革 也 应该 滞后 .
这 并不是 规律 .
因此 , 为了 加快 发展 , 必须 加快 改革 .
在 国有 经济 改革 中 , 应 坚持 有进有退 , 采取 具体 措施 , 逐步 退出 一些 可以 退出 的 领域 , 盘活 国有资产 存量 .
为了 加快 改革 , 首先 必须 转变 人们 的 观念 , 尤其是 转变 领导干部 的 观念 .
改革 会 出现 一些 新 问题 , 会 发生 一些 新 矛盾 , 甚至 会 损害 一部分 人 的 利益 .
但 如果 不 改革 , 如果 经济 不 发展 , 问题 会 更多 , 矛盾 会 更 尖锐 , 损害 的 不仅仅是 一部分 人 的 利益 , 而是 绝大多数 人 的 利益 .
改革 当然 会 有 风险 , 但 不 改革 , 延缓 改革 的 风险 更大 .
因此 , 西部 大 开发 , 必须 加大 改革 力度 , 以 改革 促 开发 , 以 改革 促 发展 .
坚持 两 个 开放 , 对 区 外 开放 和 对 国外 开放 同时 并举 .
在 新世纪 , 经济 全球化 进程 将 不断 加快 .
西部地区 具有 丰富 的 自然资源 和 劳动力 资源 , 具有 广阔 的 市场 , 对 国外 投资者 具有 很大 的 吸引力 .
为了 加快 西部 开发 , 政府 要 对 外商 投资 实行 比 东部 更加 优惠 的 政策 , 以 吸引 更多 外资 .
与此同时 , 也要 十分 重视 吸引 东部 投资 .
我们 不仅 要 给 外资 以 政策 优惠 , 而且 要 给 东部 , 中部地区 的 投资者 以 政策 优惠 ; 不仅 要 给 公有制 经济 以 政策 优惠 , 而且 要 给 非 公有制 经济 以 政策 优惠 .
开发 西部 , 不仅 要 利用 国外 资源 和 市场 , 也要 利用 东 , 中部 的 资源 和 市场 .
坚持 两 个 开放 , 是 加快 西部 开发 的 必然 选择 .
大力 发展 非 公有制 经济 .
非 公有制 经济 是 社会主义 市场经济 的 重要 组成部分 .
大力 发展 非 公有制 经济 , 是 西部 大 开发 的 必由之路 , 具有 重要 意义 .
按照 市场经济 规律 , 以 市场 导向 发展 西部 经济 .
现在 西部 大 开发 , 绝不 应 重复 " 三线 " 建设 的 做法 , 而 应 依靠 市场 来 推动 .
但 也 必须 强调 , 西部 开发 作为 一个 重大 战略 部署 , 政府 的 作用 十分 重要 .
美国 等 一些 国家 的 经验 证明 , 在 开发 落后 地区 中 , 政府 从 规划 , 协调 , 政策 , 资金 等 方面 给予 支持 , 是 十分 必要 的 .
把 " 看不见 的 手 " 和 " 看得见 的 手 " 结合 起来 , 有利于 加快 西部 开发 的 步伐 .
速度 与 素质 并重 , 以 提高 素质 为主 .
在 西部 开发 中 , 速度 是 重要 的 .
西部 与 东部 经济 差距 拉大 的 原因 , 就是 因为 改革开放 以来 , 西部 发展速度 远远 低于 东部 .
因此 , 忽视 发展速度 是 不 妥当 的 .
但是 , 西部 开发 不能 单纯 追求 发展速度 , 而 应 把 发展速度 与 提高 经济 素质 相结合 .
保护 环境 和 资源 , 实现 可持续发展 .
在 开发 西部地区 时 , 我们 要 十分 重视 保护 环境 , 保护 资源 , 维持 生态平衡 , 实现 可持续发展 .
制定 科学 规划 , 逐步 推进 , 长期 发展 . 西部 开发 是 一项 长期 的 事业 , 社会主义 市场经济 体制 的 建立 , 经济 现代化 的 实现 和 城乡 居民 物质 文化 生活状况 的 根本 改善 , 都 不是 短 时间 可以 达到 的 .
因此 , 必须 进行 深入 的 调查研究 , 制定 总体 规划 , 分步 实施 .
我们 既要 只争朝夕 , 防止 消极 等待 和 无所作为 , 又 不能 操之过急 , 不能 违背 客观 规律 盲目 冒进 .
大力 发展 交通 运输 , 通讯 网络 , 供水 供电 等 基础 设施 , 改善 投资 环境 .
西部地区 距 经济 发达 地区 较 远 , 铁路 , 公路 密度 较低 .
交通 不便 , 是 制约 经济 发展 的 重要 因素 .
在 二十一世纪 , 信息 对 经济 发展 的 作用 将 越来越 大 .
西部 信息 普及率 低于 全国 平均 水平 .
因此 , 在 增加 基础 设施 建设 的 投资 中 , 增加 信息产业 的 投资 十分 必要 .
发展 教育 和 科学 事业 , 提高 劳动力 和 人才 素质 .
从 统计 数字 看 , 西部地区 在 校 大学生 数 高于 全国 平均 水平 , 但 分布 不平衡 , 除 重庆 , 新疆 , 均 低于 全国 平均 水平 .
改革开放 以来 , 西部地区 人才外流 现 像 十分 突出 .
这种 情况 有喜 有 忧 .
喜 的 是 通过 人才 流动 , 才 尽 其 用 , 素质 提高 ; 忧 的 是 发展 西部 的 人才 缺乏 .
西部 有 的 省份 , 如 陕西 , 四川 等 , 科技 力量 较 雄厚 , 科技 成果 较多 .
当前 的 问题 是 要 把 科技 成果 转化为 现实 生产力 , 从 实验室 优势 转化为 生产 优势 , 从 产品 优势 转化为 市场 优势 , 从 市场 优势 转化为 效益 优势 , 从 国内 优势 转化为 国际 优势 .
用 资源 换 资金 , 筹措 发展 经费 .
发展 西部地区 的 一个 主要 难题 , 是 资金不足 .
从 当前 情况 看 , 增加 政府 投资 是 必要 的 , 但 潜力 不大 , 而且 完全 依靠 政府 投资 , 也 不 符合 市场经济 规律 的 要求 .
因此 , 当地 自筹 是 主要方式 .
但 由于 经济 落后 , 资金 积累 缓慢 , 难以 满足 快速 发展 的 需要 .
西部 资源 丰富 , 以 资源 换 资金 , 换 技术 是 可供 选择 的 重要 方式 .
例如 , 在 土地 使用 , 资源 开采 , 产业 发展 等 方面 , 为 投资者 提供 优惠条件 , 以 吸引 外地 和 外国 投资者 .
这样 做 , 当然 会 使 当地 经济 受到 一定 损失 .
但 任何 政策 措施 都 不可能 十全十美 , 只要 得 大于 失 , 利 大于 弊 , 就 可以 采用 .
用 资源 换 资金 和 技术 , 加快 西部 开发 , 无论 从 西部地区 还是 从 全国 经济 发展 来说 , 都是 利 大于 弊 .
加大 金融 对 西部 发展 的 支持 力度 .
金融 是 现代 经济 的 核心 .
发展 西部 经济 , 必须 充分 重视 和 运用 金融市场 .
改革 户籍 管理 制度 , 促进 劳动力 和 人才 流动 .
为了 加快 西部地区 发展 , 必须 加快 工业化 和 城市化 步伐 .
农民 进城 , 部分 农村 劳动力 转为 城镇 劳动力 , 是 经济 发展 的 必然 趋势 , 也是 社会 进步 的 重要 标志 .
现行 户籍 管理体制 , 既 不 适应 市场经济 的 要求 , 也 不 适应 西部 开发 的 需要 , 应 在 政策 上 加以 调整 和 突破 .
加快 小 城镇 建设 .
改革开放 以来 , 我国 小 城镇 建设 获得 显著 成就 .
1979年 全国 建制 镇 只有 2656个 ; 到 1998年底 , 全国 建制 镇 已达 19216个 , 增长 了 6.23倍 .
建制 镇 人口 约 1.7亿 人 , 占 城镇 人口 45.94% .
小 城镇 建设 投资 少 , 可以 发挥 各方面 的 积极性 , 也 有利于 克服 " 城市病 " 和 " 农村 病 " , 为 城乡 均衡 发展 创造 条件 .
误解 之一 , 有人 将 " 入世 " 等同于 大幅度 削减 关税 税率 和 拆除 非 关税壁垒 , 进而 认为 我国 经济 将 遭受 严重 冲击 .
① 改革开放 以来 我国 的 名义 关税 税率 一直 在 降低 之中 , 目前 我国 平均 关税 税率 已经 从 1992年 的 43.2% 降至 17% .
这 显示出 我国 削减 关税 税率 是 一贯 的 和 坚定 的 , 并不 因 " 入世 " 与否 而 突然 改变 .
八 年来 名义 关税 税率 持续 降低 所 带来 的 是 我国 经济 和 外经贸 的 稳健 发展 , 而不是 没顶 之 灾 .
② 目前 我国 17% 的 名义 关税 税率 , 仍然 高于 发展中国家 10% , 发达国家 3% 的 关税 水平 .
但 没有 哪个 世 贸 组织 成员 的 经济 因 实行 与 国际 接轨 的 较低 关税 税率 而 遭受 重创 .
③ 由于 我国 关税 制度 还 不尽 完善 , 因此 较高 的 名义 关税 税率 对 我国 国内 经济 的 保护 作用 相对 有限 , 1998年 我国 实际 关税 税率 仅 为 7.9% .
可见 , 能否 有效 保护 国内 经济 的 关键 不 在于 维持 一个 多高 的 名义 关税 税率 , 而 在于 完善 关税 制度 .
① 目前 我国 主要 工业品 的 产量 已 位居 世界 前列 , 但 工业 增长 方式 还是 建立 在 脆弱 的 资源 消耗 型 基础 上 的 , 其 粗放 增长 很难 长期 维系 .
② 我国 产业 间 利益 分配 不甚 合理 . 我国 具有 较强 国际 竞争力 的 行业 , 例如 纺织业 等 , 曾 一度 出现 全行业 亏损 ; 而 另 一些 尚 不 具备 国际 竞争力 的 行业 , 却 " 利润 " 可观 .
误解 之 三 , 有人 认为 中国 允诺 逐步 开放 银行业 和 保险 业 , 将对 中国 金融 构成 严重 威胁 .
到 1999年底 , 外资 银行 在 我国 境内 共 设立 分行 157 家 , 当地 注册 银行 13 家 , 外资 财务 公司 7 家 , 代表处 248 家 .
因此 , 今后 几年 我国 金融 服务业 进一步 开放 对 中 资 和 外资 金融 机构 都 有影响 .
总之 , 对 " 入世 " 对 我国 经济 可能 带来 的 冲击 , 既 不能 过分 夸大 , 也 不能 盲目 乐观 , 而是 要 在 客观 分析 的 基础 上 , 沉着 应对 , 抓住 机遇 , 迎接 挑战 .
李鹏 说 , 坚持 党 对 人大 工作 的 领导 , 同 充分 发挥 国家权力机关 的 作用 , 是 完全 一致 的 .
同样 , 坚持 党 的 领导 , 同 依法 办事 , 维护 宪法 和 法律 的 权威 , 也是 完全 一致 的 .
实践证明 , 这样 认识 和 处理 问题 , 不但 不会 削弱 人大 的 监督 工作 , 而且 会 改进 和 加强 人大 的 监督 工作 , 更好地 实现 人大 监督 的 目的 .
李鹏 指出 , 加强 与 人民群众 的 联系 , 在 工作 中 充分 走 群众路线 , 这是 我国 社会主义 国家 性质 和 人民代表大会制度 所 要求 的 .
两年 来 , 人民群众 对 全国人大 常委会 的 工作 给予 了 极大 的 关心 和 支持 .
只要 我们 继续 紧紧 依靠 人民群众 , 常委会 的 工作 就 有 坚实 的 群众 基础 , 就 能 真正 代表 人民 的 意愿 , 并 保持 蓬勃 生机 和 旺盛 活力 .
李鹏 说 , 全国人大 常委会 制定 的 许多 法律 , 都 凝结 着 地方 人大 多年 实践 的 心血 .
常委会 通过 的 法律 , 也要 依靠 地方 人大 才能 得到 正确 有效的 实施 .
因此 , 加强 同 地方 人大 的 联系 , 通过 认真 总结 地方 人大 工作 中 的 经验 , 不断 改进 全国人大 常委会 的 工作 , 是 推进 社会主义 民主 法制 建设 的 客观 要求 .
同时 , 中国政府 维护 国家 统一 , 主权 与 领土完整 的 决心 也是 非常 坚定 的 , 绝不 会 允许 任何 势力 以 任何 方式 把 台湾 从 中国 分割 出去 .
这 三 个 讲话 和 文件 在 台湾 和 国际 社会 都 产生 了 强烈 反响 , 引起 了 舆论 的 普遍 关注 .
文章 说 , 自 1979年 以来 , 祖国 大陆 一直 希望 通过 谈判 实现 两岸 和平 统一 , 并 表现出 了 极大 的 诚意 .
世界上 130 多个 国家 重申 坚持 一个 中国 的 政策 .
这些 都 为 今后 两岸 关系 的 发展 创造 了 好的 条件 .
这 说明 祖国 大陆 方面 一直 在 思考 未来 两岸 对话 与 谈判 问题 , 在 议题 中 尽可能 纳入 台湾人 民 和 台湾 当局 关心 的 问题 .
在 条件 成熟 的 时候 , 祖国 大陆 方面 愿意 在 一个 中国 原则 的 基础 上 恢复 两岸 对话 与 谈判 .
文章 指出 , 江泽民 总书记 和 钱其琛 副总理 的 讲话 以及 白皮书 , 都 明确 表明 了 反对 " 台湾 独立 " , 反对 任何 分裂 中国 主权 与 领土完整 的 活动 的 严正 态度 .
如果 台湾 政治 的 演变 导致 台湾 独立 , 那就 只能 意味着 点燃 两岸 战争 的 导火索 .
为了 包括 台湾 同胞 在内 的 全 中国人民 的 利益 , 必须 制止 " 台独 " , 争取 和平 统一 的 前景 .
解决 台湾 问题 , 实现 祖国 的 完全 统一 , 是 中国人民 的 神圣 使命 .
不能 允许 台湾 问题 无限期 地 拖 下去 , 是 我们 的 一贯 立场 .
邓小平 同志 曾多次 讲 过 这个 观点 .
文章 最后 说 , 世纪之交 , 维护 两岸 关系 朝着 和平 统一 的 方向 发展 , 至关重要 .
我们 每一个 中国人 都要 为此 而 努力 , 争取 早日 实现 祖国 完全 统一 .
李鹏 在 向 大会 作 全国人大 常委会 工作报告 时 谈到 了 今后 一 年 全国人大 常委会 的 立法 工作 .
他 说 , 首先 要 围绕 国家 的 中心 工作 , 进一步 把 立法 工作 与 国家 改革 , 发展 , 稳定 的 重大 决策 结合 起来 .
为此 , 将 进一步 研究 修改 公司法 , 以 适应 国有企业 改革 和 发展 的 需要 .
将 推动 有关部门 加快 社会保险 法 的 起草 工作 , 促进 我国 社会保障 方面 的 法律 制度 的 建立 和 完善 , 保持 社会 的 稳定 .
将 加强 教育 , 科技 方面 的 立法 , 促进 科教兴国 方略 的 落实 .
将 按照 改革 和 发展 的 需要 , 起草 反 垄断法 , 反倾销 法 , 修改 商标法 , 专利法 , 制定 和 修改 与 金融 服务业 和 国际 经济 贸易 有关 的 法律 .
李鹏 说 , 要 集中 力量 起草 和 审议 几 部 基本 的 法律 草案 .
要 在 已经 制定 有关 监督 工作 的 单项 法律 文件 的 基础 上 , 总结 实践 经验 , 抓紧 监督 法 的 起草 工作 .
争取 今年 内 完成 民族区域自治 法 的 修改 工作 .
加快 起草 物权 法 , 国有资产 法 等 法律 , 建立 和 健全 有 中国 特色 的 社会主义 物权 制度 .
抓紧 修改 婚姻法 , 维护 平等 , 和睦 , 文明 的 家庭 关系 , 促进 社会主义 精神文明 建设 和 社会 进步 .
在 民事 主体 制度 , 物权 制度 , 债权 制度 , 知识产权 制度 , 婚姻 家庭 制度 等 单项 法律 基本 齐备 的 基础 上 , 力争 在 本届 人大 任期 内 编纂 一部 比较 完整 的 民 法典 .
李鹏 说 , 要 完成 繁重 的 立法 任务 , 必须 使 立法 活动 规范化 , 不断 提高 立法 工作 的 效率 和 质量 .
在 立法 工作 中 要 防止 和 避免 部门 利益 和 地方 保护主义 的 影响 , 切实 维护 社会主义 法制 的 统一 .
要 认真 按照 法律 规定 的 立法 权限 和 立法 程序 开展 立法 工作 , 加强 对 立法 规划 和 年度 立法 计划 实施 工作 的 指导 , 督促 和 协调 .
对 与 人民群众 利益 密切相关 的 法律 , 要 继续 在 报纸 上 公布 草案 , 广泛 征求 意见 .
要 总结 常委会 审议 法律 草案 的 经验 , 完善 重要 法律 草案 的 三 审 制 , 不断 提高 审议 质量 .
要 在 制定 新 的 法律 的 同时 , 把 立法 解释 作为 立法 的 重要 补充 形式 积极 开展 起来 .
江泽民 , 朱 ( 金字 旁 容 ) 基 , 李瑞环 , 胡锦涛 , 尉健行 , 李岚清 等 党 和 国家 领导人 出席 会议 .
此前 , 报告 人均 为 副 委员长 .
李鹏 指出 , 一 年来 , 常委会 把 监督 工作 放在 重要 位置 , 法律 监督 与 工作 监督 并重 , 增强 了 监督 实效 .
常委会 安排 起草 和 审议 3 项 监督 工作 的 单项 规定 和 决定 , 开展 4 项 执法 检查 , 听取 5 项 专题 工作报告 , 这些 工作 已经 基本 完成 .
李鹏 说 , 一 年来 , 常委会 重视 代表 提出 的 议案 和 建议 , 批评 , 意见 的 办理 .
九 届 全国人大 二 次 会议 期间 代表 提出 的 229件 议案 , 已经 全部 办理 完毕 , 其中 不少 意见 被 采纳 .
常委会 还 加强 了 与 人民群众 的 联系 , 全年 共 受理 人民群众 来信 6万余件 , 接待 人民群众 来访 一万余 人次 , 对 来信 来访 中 反映 的 一些 问题 , 进行 了 调查 和 处理 .
他 在 报告 中 还 谈到 常委会 一 年来 的 对外 工作 .
李鹏 指出 , 九 届 全国人大 常委会 组成 已经 两年 了 .
继续 加强 监督 工作 , 注重 监督 实效 .
认真 贯彻 实施 常委会 关于 加强 中央 预算 审查 监督 和 关于 加强 对 经济 工作 监督 的 决定 .
要 加强 对 审判 , 检察 工作 的 监督 .
此外 , 要 认真 做好 法规 , 自治 条例 , 单行 条例 的 备案 审查 工作 .
根据 全国人大 常委会 的 决定 , 全国人大 常委会 法制 工作 委员会 主任 顾昂然 向 大会 作 了 关于 立法 法 草案 的 说明 .
他 说 , 立法 法 是 关于 国家 立法 制度 的 重要 法律 .
1979年 以来 , 我国 的 立法 工作 取得 了 显著 成就 , 积累 了 不少 经验 , 但 在 实际 工作 中 也 存在 着 一些 问题 .
2月14日 , 海军 北海 舰队 某 潜艇 支队 两 艘 潜艇 紧急 出航 , 悄然 消失 在 茫茫 深海 .
这是 一支 完成 了 水下 发射 运载火箭 等 重大 任务 的 英雄 部队 , 这是 一道 守卫 共和国 的 水下 钢铁长城 .
挑战 极限 潜艇 深 " 吸 " 一口气 , 一个 " 猛子 " 扎到 海底 .
潜艇 支队 官兵 们 记不清 这是 多少 次 水下 远航 了 , 但 他们 知道 , 此次 潜艇 最大 自给 力 考核 试验 , 将 是 一次 不同 寻常 的 水下 " 马拉松 " .
和 以往 远涉 太平洋 不一样 , 这 将 是 中国 常规 潜艇 史 上 时间 最 长 , 行程 最远 的 水下 航行 .
最大 自给 力 考核 试验 , 是 对 潜艇 各种 武器 , 装备 和 艇 员 进行 极限 性 考核 .
潜艇 没有 补给 , 人员 无法 休整 , 武器 装备 将 经受 高强度 , 满负荷 运行 的 考验 , 艇 员 毅力 与 承受力 将 经受 超越 常规 的 极限 挑战 .
潜航 生活 真是 " 暗无天日 " .
在 艇 内 , 总是 与 摄氏 三 四十 度 的 高温 相伴 .
然而 , 比 高温 更 折磨 人 的 是 艇 内 污浊 的 空气 .
与 大气 隔绝 的 潜艇 靠 的 是 机械 再生 空气 , 空气 无法 流动 , 一切 有 刺激 的 气味 都会 在 潜艇 内 长 时间 滞留 .
因此 , 潜艇 长 航 中 , 葱 蒜 等 " 味 大 " 的 东西 一律 在 禁 吃 之列 , 甚至 连 香皂 都 禁止 使用 .
潜艇 四周 水 茫茫 , 但 艇 员 们 用水 却 极为 紧张 .
艇 员 们 每天 限量 用水 一 小 杯 , 洗脸 刷牙 洗脚 , 还 包括 饮用 , 全都 靠 这点 水 , 连 最高 长官 - - - 支队长 刘光 悠 也 不例外 .
艇 员 们 饭前 洗手 , 就是 在 军医 调剂 的 药水 中 浸湿 一下 , 换下 的 脏 衣服 要 放在 一个 扎紧 了 的 塑料袋 里 , 以免 气味 扩散 .
刘光 悠 告诉 记者 , 远航 前 , 每个人 至少 要 准备 四 五 套 内衣 , 潜艇 兵 是 不在 远航 中 洗 衣服 的 .
返航 时间 到 了 , 每一个 艇 员 都 期盼 着 拥抱 那 久违 的 大地 .
可 远航 指挥 组 传来 的 指示 却是 " 继续 长 航 5 天 " .
身为 在 大海 里 摸爬滚打 30 年 的 老 艇 员 , 刘光 悠 十分 清楚 , 数十 天 的 长 航 , 装备 和 人员 的 承受 能力 已经 到 了 极限 , 现在 在 水下 多 停留 一分钟 , 危险 比 平时 要 高出 几十倍 .
国外 的 潜艇 长 航 试验 因为 人员 和 装备 疲劳 , 曾 不止 一次 发生 过 艇 毁 人 亡 的 惨剧 .
超 长 " 马拉松 " 的 终点 到 了 , 刘光 悠 带领 官兵 创造 了 中国 常规 潜艇 潜航 时间 最 长 , 距离 最远 , 检验 项目 最多 , 考核 内容 最 全等 多个 " 第一 " .
专家 评价 说 , 水下 " 马拉松 " 绝不 是 消耗 体力 的 回报 , 而是 信念 与 意志 创造 的 奇迹 .
鲸鱼 捣鬼 隐蔽 是 潜艇 的 生命 , 也是 潜艇 生活 的 魅力 所在 .
潜艇 跑 得 愈 远 , 隐蔽 显得 愈发 重要 .
一次 演练 , 某 潜艇 刚刚 浮 出 海面 , 不 远处 的 渔船 把 它 看 了 个 真真 切切 .
闻讯而来 的 反潜 直升机 和 水面舰艇 对 潜艇 瓮中捉鳖 , 一向 傲慢 的 潜艇 不得不 老老实实 就范 .
最大 自给 力 考核 试验 的 潜艇 将要 跨过 复杂 海区 , 它 能 保持 全程 隐蔽 吗 ?
半夜12点 , 潜艇 正 潜航 在 某 复杂 海域 , 机电 部门 来 报 : 液压 系统 出现 故障 !
液压 系统 是 控制 和 调节 潜艇 平衡 的 " 神经 " , 一旦 失控 , 潜艇 就 会 象 铁 块 一样 坠入 海底 .
如果 浮 出 海面 检修 故障 , 头顶 上 又是 不期而遇 的 舰船 , 这 将 意味着 试验 任务 彻底 失败 .
时间 在 一分一秒 地 过去 , 潜艇 不能 上 也 不能 下 , 故障 现场 的 技术 骨干 已经 10个小时 没有 挪窝 , 还是 没有 进展 .
14个小时 之后 , 液压 系统 故障 终于 被 排除 了 .
与 核潜艇 不同 , 常规 潜艇 运行 一定 时间 之后 , 必须 上浮 , 将 " 鼻子 " 伸出 海面 来 " 充电 " .
在 某 海域 , 潜艇 刚刚 抬头 , 反潜 直升机 就 象 苍蝇 一样 嗡嗡 地 飞过来 , 潜艇 赶紧 下 潜 隐蔽 .
飞机 走 远 了 , 潜艇 又 一次 上浮 " 充电 " , 没想到 又 一 艘 不明 舰船 出现 在 附近 海区 , 它 不得不 再 下 潜 规避 .
总是 被动 地 躲 躲藏 藏 不是 潜艇 隐蔽 的 上策 , 潜艇 如何 才能 在 隐蔽 与 搜索 中 占有 主动权 呢 ?
潜艇 的 隐蔽 离不开 声纳 .
声纳 是 潜艇 的 " 眼睛 " , 潜艇 航行 , 捕获 目标 , 测定 攻击 要素 等 , 靠 的 就是 声纳 .
声纳 兵 的 工作 就是 根据 声纳 仪 接收 的 声音 信号 来 判定 水面 , 水 中 目标 .
在 最大 自给 力 考核 试验 中 , 一次 , 官兵 们 发现 公海 上 一 不明 声波 跟踪 潜艇 多时 , 这 声波 信号 有些 象 驱逐舰 , 又 有些 象 大型 水面 交通 艇 , 还 有些 象 核潜艇 .
经过 紧张 地 分析 , 判断 , 也 未 找到 准确 的 答案 .
这时 , 年 过 40 的 声纳 兵 仇 裕 平 肯定 地 告诉 指挥员 , 这 声波 信号 是 一群 鲸鱼 在 " 捣鬼 " .
潜艇 试探 着 停止 不动 , 耐不住 性子 的 鲸鱼 最后 终于 游走了 .
试验 结束 后 , 录音机 当时 录下 的 声波 信号 被 送到 北京 检测 , 仇 裕 平 的 结论 与 海洋 专家 的 判断 完全 一致 .
仇 裕 平 的 这 手 绝活 完全 是 靠 " 听 " 出来 的 .
当 了 24 年 声纳 兵 的 他 有 个 习惯 , 不管 听到 什 幺 声音 , 都 用 录音机 录下来 .
早晨 起床 第 一件 事 , 就是 戴上 耳机 听一听 自己 录制 的 各种 声音 .
为 辨识 两种 相近 舰艇 螺旋桨 的 声音 , 他 连续不断 地 听 了 4个多 小时 , 最终 总算 听出 了 声音 信号 的 细微 变化 .
一 年 里 , 他 总要 听 坏 几个 录音机 , 换 几 副 耳机 .
如今 , 往 工作台 一 坐 , 声纳 仪 收到 的 信号 是 商船 还是 军舰 , 目标 的 距离 有 多远 , 吨位 有 多大 , 速度 有 多 快 , 仇 裕 平 一 听 就 能 准确 地 告诉 你 答案 .
潜艇 能 远航 , 能 隐蔽 , 那是 真 功夫 , 能 克 敌 致 胜 才是 硬功夫 .
为 练 这 手 硬功夫 , 潜艇 支队 官兵 着实 下 了 不少 苦功夫 .
潜艇 最大 自给 力 考核 试验 还有 两天 就要 结束 了 .
这一天 , 海上 波 翻 浪 卷 , 浓雾 弥漫 , 潜艇 鱼雷 实弹 攻击 预期 展开 .
已经 高度 疲劳 的 艇 员 会不会 出现 差错 ? 长 时间 满负荷 运转 的 装备 出现 故障 怎 幺 办 ?
刘光 悠 顾 不了 那 幺 多 , 他 和 战友 们 只有 一个 信念 : 为 锤炼 部队 在 恶劣 条件 下 的 实战 能力 冒 点 风险 , 值得 !
战斗 警报 在 雾 海 中 骤然 响起 .
只见 两 枚 鱼雷 从 艇 内 飞出 直 扑 " 敌 " 舰 , 随着 一 声 接 一 声 的 巨响 , 远处 滚滚 浓烟 升起 了 胜利 的 信号 .
然而 , 平时 的 训练 绝不 是 如此 简单 和 圆满 .
" 潜艇 满负荷 大 深度 布雷 " 是 一个 难度 较大 的 训练 科目 , 比 过去 浅水 布雷 隐蔽性 强 而且 效率 高 .
经过 一次次 的 岸上 试验 , 海上 试验 那一天 , 意想不到 的 情况 还是 发生 了 .
水雷 发射 时 , 舱内 气压 陡升 .
尽管 近 在 身旁 , 战士 却 听不清 指挥员 的 口令 .
指挥员 改用 " 手语 " 下达 口令 , 还是 没有 达到 预期 目标 .
紧接着 , 第二次 试验 又 失败 了 .
失败 并 不能 阻挡 官兵 们 继续 探索 的 脚步 .
第三次 试验 继续 在 海上 如期 展开 .
潜艇 一步步 潜 向 深海 , 10 米 , 20 米 , 30 米 … …
, 转眼间 潜艇 满载 的 数十 枚 水雷 全部 伏击 在 设定 位置 , 组成 了 一个 不可逾越 的 海上 雷 区 . 标志着 海军 实战 能力 的 一次 飞跃 !
潜航 并不是 光 藏 不 打 的 , 一 打 就 有 风险 .
有 这样的 领头人 , 还有 什 幺 奇迹 不能 创造 ?
有 这样的 水下 长城 , 共和国 还有 什 幺 不 放心 ?
朱邦造 是 在 今天 在这里 举行 的 例行 记者招待会 上 说 这番话 的 .
请问 你 对此 有 何 评论 ?
朱邦造 回答 说 : 我们 对 上述 报道 表示 严重 关切 , 并 已 向 美方 提出 严正交涉 .
他 强调 , 中国政府 和 人民 一贯 坚决 反对 美国 向 台湾 出售 先进 武器 .
他 指出 , 目前 中美 关系 和 两岸 关系 都 处在 一个 十分 敏感 的 关键 时期 .
中方 强烈 要求 美方 恪守 中美 三 个 联合公报 和 美方 有关 承诺 , 充分 认识 美 售 台 武器 问题 的 严重 危害性 , 立即 纠正 错误 , 停止 一切 售 台 武器 .
站在 世 贸 组织 的 大门口 , 中国 的 企业 是否 有信心 , 有能力 参与 国际市场 竞争 ?
是 1978年 后 的 改革开放 给 我国 家电 工业 的 大发展 带来 了 生机 , 并 使 中国 家电 工业 成为 一个 极富 生命力 的 新兴 行业 .
如今 , 我国 家电 工业 已 能 生产 适应 世界 不同 地区 , 不同 层次 需求 的 一百 多个 品种 , 几百个 规格 系列产品 .
电冰箱 , 洗衣机 , 电风扇 , 电饭煲 的 产量 均 已 雄居 世界 首位 .
我国 家电 工业 总产值 从 1978年 的 42亿 元 增长 到 1998年 的 14717亿 元 , 增长 了 351倍 , 1999年 预计 可达 1600亿 元 .
我国 家电 产品 的 出口 , 也 呈 增长 态势 .
我国 家电 工业 如何 能 在 短短的 十几 年中 得到 如此 迅猛 的 发展 ?
一是 中国 的 改革开放 为 中国 家电 工业 与 国际 接轨 创造 了 有利 条件 .
引进 国外 先进 技术 为 我国 家电 工业 立足 国内 , 走向 世界 奠定 了 坚实 的 基础 .
二 是 市场 竞争 推动 了 我国 家电 工业 的 发展 壮大 .
其 结果 是 : 我国 家电 工业 在 竞争 中 整体 水平 得到 了 提高 , 一批 知名 企业 在 竞争 中 脱颖而出 , 一批 知名 品牌 在 竞争 中 赢得 市场 .
二 , 坚持 以 质 取胜 , 实施 国际化 经营 战略 中国 家电 产品 打入 国际市场 , 是 中国 家电 企业 实施 国际化 战略 , 走 国际化 道路 的 结果 .
面对 市场经济 全球化 趋势 , 我国 家电 企业 认识到 , 走 国际化 道路 , 是 企业 生存 发展 之路 .
海尔 集团 15 年来 创 名牌 的 过程 就是 走 国际化 道路 的 过程 .
我国 相当 一批 家电 企业 先后 实施 了 国际化 战略 , 逐步 融入 国际 大市场 的 潮流 .
三 , 依靠 技术 创新 , 增强 竞争 实力 当 人们 问 海尔 : " 靠 什 幺 立足 国际市场 ? "
海尔 回答 是 : " 靠 技术 创新 . "
海尔 为了 研究 超前 10 年 的 技术 , 投资 5亿 元 建立 了 中央 研究院 并 与 国外 合资 成立 了 设计 公司 , 以 引进 国际 一流 设计 .
市场 导向 , 以 人为 本 是 家电 产品 技术 创新 的 启动 点 , 也是 开拓 国际市场 的 成功 要素 .
占 小天鹅 全年 出口量 40% , 并 呈 扩大 趋势 的 上 排水 洗衣机 就是 根据 南美 市场 普遍 需求 , 攻克 质量 难关 开发 的 新产品 .
海尔 将 " 名牌 " 称作 " 命 牌 " .
为了 保护 自己的 品牌 , 中国 家电 企业 在 出口 初期 , 即 着手 在 海外 注册 商标 .
正是 强烈 的 品牌 意识 , 使 中国 家电 产品 树立 了 国际 形 像 , 并 不断 拓 开 了 国际市场 , 在 亚洲 金融危机 中 , 仍 能 立于不败之地 .
五 , 强化 销售 网络 , 扩大 国际市场 市场 是 通过 销售 形成 的 .
中国 家电 企业 采用 各种 方式 强化 销售 网络 , 扩大 国际市场 .
随着 销售 网络 的 不断 强化 , 中国 家电 产品 的 国际市场 不断 扩大 , 销售额 不断 增加 , 海尔 规划 , 到 2006年 , 海外 销售 至少 达到 10亿 美元 .
而 售 后 的 质量 保证 , 更是 直接 关乎 企业 的 市场 信誉 , 拥有 市场 的 一个 重要 因素 .
中国 众多 家电 企业 在 竞争 方略 上 , 将 售 后 的 优质服务 作为 必不可少 的 竞争 利器 .
这 小小 举措 , 使 订单 大 增 .
八 , 善于 审时度势 , 海外 投资 办厂 如今 各国 跨国公司 通过 其 海外 机构 向 各国 市场 生产 发送 的 货物 已 超过 世界 出口 总量 , 这 意味着 在 国内 生产 然后 再出口 的 传统 方式 已 不是 唯一 , 甚至 已 退居 其次 .
中国 家电 企业 实施 国际化 战略 也 不止 于 出口 .
在 出口 产品 的 同时 , 审时度势 , 通过 技术 输出 或 合资 , 在 海外 建 厂 .
海尔 , 春兰 , 小天鹅 , 科龙 等 企业 已 先行 一步 .
不仅 降低 了 成本 , 扩大 了 国际市场 , 还 为 企业 进一步 国际化 奠定 了 基础 .
面临 中国 加入 世 贸 组织 在 即 , 中国 家电 企业 的 国际化 进程 更是 加速 .
" 在 全球 贸易 自由化 的 大趋势 下 , 市场 将 无 国内 , 国外 之 分 , 中国 的 大门 终究 要 打开 , 人家 要 进来 , 我们 也要 出去 . "
中国 家电 企业 如是说 .
海尔 更是 制定 了 明确 目标 , 加大 海外 建 厂 力度 , 要 在 全世界 较大 的 十 个 经济 区域 , 共同 建立 家电 生产 基地 , 使 海尔 成为 真正 的 国际化 海尔 .
从 中国 家电 产品 进入 国际市场 的 经验 中 , 我们 可以 得到 许多 有益 的 启迪 .
其中 , 最 重要 的 一点 是 : 靠 竞争 求 发展 .
在 中国 家电 产品 走向 国际市场 的 过程 中 , 我们 看到 的 , 始终 是 一条 竞争 的 轨迹 .
中国 家电 企业 勇于 参与 国际市场 竞争 , 使 他们 在 竞争 中 得到 了 动力 , 在 竞争 中 产生 了 活力 , 在 竞争 中 获得 了 经验 , 在 竞争 中 提高 了 素质 .
规范化 的 国际市场 竞争 归根结蒂 是 实力 的 竞争 .
实力 来自 于 高质量 , 来自 于 不断的 技术 创新 , 来自 于 市场 对 名牌 的 认可 度 .
销售 网络 的 形成 , 尽管 可 采取 各种 谋略 , 而 最 根本 的 还是 在于 高质量 的 品牌 .
不能 设想 , 一个 质量 , 品牌 缺乏 竞争力 的 产品 会 在 全球 出现 .
中国 家电 产品 成功地 打入 国际市场 , 靠 的 就是 以 质 取胜 , 科技 创新 .
一 滴水 可以 映射 出 太阳 的 光辉 .
十几 年前 谁 也 想不到 会 有 今日 辉煌 的 中国 家电 工业 , 这一 滴水 折射 出来 的 是 我们 中华民族 的 精神 与 气概 , 中国 企业家 的 勇气 与 智谋 , 并 在 中国 的 改革开放 中 得到 充分 的 发扬 和 体现 .
随着 经济 全球化 的 发展 , 在 中国 强大 的 市场 吸引 下 , 外资企业 与 中国 企业 结合 起来 , 在 互利 合作 中 , 中国 企业 将会 比 现在 有 更大 的 发展 .
他 说 , 立法 法 是 关于 国家 立法 制度 的 重要 法律 .
九 届 全国人大 常委会 第十二 , 十三 次 会议 对 立法 法 草案 进行 了 审议 , 对 草案 进一步 作 了 修改 完善 .
上述 事项 , 都是 关系 国家 的 基本 政治制度 , 经济制度 和 民事 刑事 等 法律 制度 的 重大 事项 .
今后 , 随着 法律 的 日渐 完善 , 逐步 形成 比较 完备 的 法律 体系 , 授权 立法 的 范围 自然 逐渐 缩小 .
顾昂然 在 谈到 立法 程序 时 说 , 草案 根据 法律 已有 的 规定 , 着重 把 多年来 实践证明 体现 民主集中制 原则 并 行之有效 的 一些 基本 经验 , 加以 法律化 , 制度化 .
同时 , 草案 还 对 行政法规 , 地方性 法规 和 规章 的 制定 程序 作 了 原则 规定 .
草案 还 对 法律 解释 案 的 提出 , 草拟 , 审议 , 表决 和 公布 程序 , 作 了 相应的 规定 .
顾昂然 还 就 立法 法 草案 适用 范围 , 适用 规则 , 法规 , 规章 的 备案 等 问题 作 了 说明 .
西部 大 开发 任重 而 道 远 - - 访 中共 新疆 维吾尔 自治区 党委书记 王乐泉 ( 香港 中国 通讯社 北京 三月九日 电 ) ( 特约 记者 夏雨 时 ) 中共 新疆 维吾尔 自治区 党委书记 王乐泉 见到 记者 就 表示 , 西部 大 开发 , 新疆 义不容辞 .
我们 一直 在 作 著 西部 开发 的 工作 , 现在 中央政府 将 西部 大 开发 列入 国家 的 大 计划 中 , 将令 新疆 的 开发 与 发展 如虎添翼 .
此次 中 冉 立 西部 大 开发 战略 , 新疆 十分 重视 , 自治区 政府 及 各 有关 机构 制定 了 相应的 政策 , 描绘 出 发展 的 蓝图 .
新疆 的 发展 不仅 关系到 新疆 各族 人民 的 共同 富裕 , 也 关系到 国家 的 边疆 安宁 , 长治久安 .
王乐泉 称 , 新疆 的 自然资源 丰富 , 风光 旎 丽 , 人所共知 .
但 由於 交通 等 因素 , 新疆 的 开发 相对 受到 限制 , 例如 将 新疆 的 石油 运到 东部 , 其 运费 就 相当 高 .
此次 中 冉 定 的 " 西 气 东 输 " 工程 , 将 新疆 的 天然气 送到 上 海 , 全长 四千二百 公里 .
这项 工程 对 新疆 , 对 上 海 , 对 管道 沿线 地区 带来 的 近期 效益 及 长远 效益 均 十分 可观 , 对 外商 也是 极 有 前景 的 投资 机会 .
新疆 在 西部 大 开发 的 进程 中 , 要 充分 利用 这些 产业 优势 , 并 注重 产品 的 深加工 , 将 效益 留在 新疆 , 留在 新疆 人民 手中 .
新疆 是 中国 民族 最多 的 省区 之一 , 除 维吾尔族 , 汉族 外 , 还有 哈萨克 , 蒙古 , 塔吉克 , 柯尔 克 孜 , 俄罗斯 等 多个 民族 .
王乐泉 说 , 新疆 的 民族团结 始终 受到 中央 的 重视 , 今天 的 西部 大 开发 同样 离不开 各民族 间 的 团结合作 , 离开 了 团结 就 会 甚 麽 事情 也 做不成 .
西部 开发 从 一 开始 就要 在 法律 规范的 条件 下 进行 .
在 今天 的 外交部 新闻发布会 上 , 朱邦造 说 , 国 与国 之间 相互 给予 最惠国待遇 , 是 任何 国家 间 正常 的 事情 .
长期以来 , 美国 对华 实行 有条件 的 最惠国待遇 , 一 年 一审 , 严重 影响 了 中美 两国 经贸 关系 稳定 发展 .
他 说 , 中国政府 坚持 认为 , 所 通过 的 中国 永久 正常 贸易 关系 必须 是 干 凈 利落 的 , 不能 附带 任何 条件 .
如果 这一 问题 不能 及时 彻底 解决 , 不仅 会 极大 损害 美国 在 华 企业 利益 , 而且 也 不利 於 美国 与 其他 世 贸 组织 成员 在 中国 市场上 竞争 .
朱邦造 说 , 去年十一月十五日 , 中美 达成 关於 中国 加入 世 贸 组织 的 协议 , 中国 加入 世 贸 组织 的 进程 明显 加快 .
中美 双边 谈判 已经 进入 最后 结束 阶段 .
世 贸 组织 原则 要求 , 各 成员 应 相互 给予 无条件 最惠国待遇 .
但 美国 有关 现行 国内法 却 给予 中国 正常 贸易 关系 待遇 设置 障碍 , 这是 不 符合 世 贸 组织 原则 的 , 也是 中美 双边 经贸 发展 的 重大 障碍 .
这位 发言人 说 , 中美 之所以 能够 达成 中国 加入 世 贸 组织 的 双边 协议 , 是 因为 美国 承诺 给予 中国 无条件 最惠国待遇 .
如果 这个 问题 不能够 解决 , 中美 协议 就 失去 了 实施 的 基础 .
这种 局面 是 中方 所 不 愿意 看到 的 .
他 表示 , 中国政府 赞赏 美国 政府 和 工商界 为 推动 解决 这一 问题 所 做 的 努力 .
中方 将 在 尽可能 的 情况 下 予以 配合 .
全国 政协 委员 吕传赞 , 徐乐义 , 全国人大 代表 王兆林 , 孙守璞 , 张 和 , 褚光宇 , 买买提明·牙生 , 徐振湖 , 王明龙 , 饶作勋 先后 在 座谈会 上 发言 .
中央 " 三讲 " 教育 联系 会议 负责人 张全景 在 听取 大家 发言 后 讲了话 .
他 说 , 江泽民 同志 在 广东 高 州 市 的 重要 讲话 发表 后 , 全国 上下 反响 强烈 , 迅速 掀起 了 学习 热潮 .
各地 以 讲话 精神 为 指导 , 深入 开展 " 三讲 " 教育 , 努力 做好 各项 工作 .
张全景 指出 , 搞好 县 ( 市 ) " 三讲 " 教育 是 今年 党建 工作 的 重 中 之 重 .
各级党委 要 进一步 提高 认识 , 加大 工作 力度 , 切实 加强 领导 .
党委 负责 同志 要 以 中央 领导 同志 为 榜样 , 对 县 ( 市 ) " 三讲 " 教育 亲自 过问 , 加强 督促 , 检查 和 指导 .
张全景 说 , 党中央 对 县 ( 市 ) " 三讲 " 教育 十分 重视 , 广大 干部 群众 对 " 三讲 " 教育 寄予 厚望 .
中央 " 三讲 " 教育 联系 会议 成员 王旭东 , 白克明 参加 了 座谈会 .
中国 加入 世 贸 组织 (WTO) 指日可待 , 首先 应该 调整 和 完善 哪些 法律 法规 呢 ?
北京 " 两会 " 一些 代表 和 委员 曾 对此 进行 探讨 .
中国 外经贸 部 副部长 龙永图 在 人大 小组会议 上 说 , 有关部门 正 进行 修订 或 取消 与 WTO 有 抵触 的 法例 .
这些 工作 十分 繁复 , 因为 全国 有关 法律 法规 超过九百 项 , 逐项 审查 修订 并不是 一件 容易 的 事 .
例如 , 以前 外商 进入 中国 投资 , 可能 在 合约 内 有 法规 规定 必须 作出 技术 转移 , 或 规定 外资企业 产品 内销 有所 限制 .
中国 加入 WTO 后 , 这些 限制 大 部份 要 取消 , 有关 法规 便 得 修改 或 取消 , 以免 将来 发生 冲突 .
对此 , 高尚全 提出 六 项 对策 措施 , 应对 上述 挑战 .
这些 措施 主要 是 通过 战略性 经济 调整 , 加快 体制改革 , 进一步 完善 市场经济 的 法治 基础 .
在 各种 调整 , 改革 中 , 需要 修订 现行 法律 法令 , 同时 制订 大批 适应 市场经济 和 全球化 经济 的 新 法律 法规 .
他们 在 提案 中 还 要求 尽快 立法 , 以 法律 的 形式 保证 公共 信息 的 信用 可靠性 .
这样 , 中国 " 入世 " 后 将会 赢得 国际 信誉 .
他 指出 , 中国 於 一九九四年 开放 人民币 经常 账户 , 仍 对 资本 账户 实行 严格 管制 , 官方 说 人民币 自由 兑换 没有 时间表 .
然而 , 中国 加入 WTO 是 个 难得 机遇 , 中国 与 国际市场 的 联系 将 更加 紧密 .
中国 加入 WTO , 意味 著 游戏 规则 的 改变 , 意味 著 我们 要 从 自家 制定 的 游戏 规则 转到 适应 世界 各国 共同 制定 的 游戏 规则 .
对 於 这些 规则 和 惯例 , 我们 很多 企业 很 不 了解 , 很 不 熟悉 .
然而 , 不 懂得 这些 规则 , 在 将来 的 市场 竞争 和 交往 合作 中 就 会 吃亏 , 这就 需要 一个 长期 的 学习 过程 .
同时 , 很多 规则 还有 适应 和 习惯 的 问题 , 需要 逐步 改变 我们 旧 的 行为 规范 .
因为 我们 过去 习惯 於 政府 干预 , 甚至 垅 断 经营 , 而 国际市场 规范的 重要 一条 就是 讲究 透明度 和 公平性 .
因此 , 中国 企业 应 加紧 学习 国际市场 规则 , 用 这 套 规则 武装 自己 , 迎接 国外 企业 的 挑战 .
他 还 说 , 曾 被 达赖 指定 为 班禅 " 转世 灵童 " 的 小孩 现在 生活 得 很好 .
· 加快 我军 的 现代化 建设 , 关键 是 要 抓住 关系 全局 的 大事 , 始终 着眼于 方向性 , 战略性 的 重大 问题 .
推进 军队 现代化 建设 , 动力 在 改革 , 出路 也 在 改革 .
· 要 加强 理想 信念 教育 和 我军 历史 使命 , 根本职能 的 教育 , 把 全军 官兵 的 精力 , 意志 和 聪明才智 进一步 凝聚 到 军队 现代化 建设 上来 .
今天 下午 , 解放军 代表团 举行 第二次 全体会议 .
江主席 认真 听取 代表 的 发言 后 发表 重要 讲话 .
他 首先 充分 肯定 了 去年 军队 建设 取得 的 成绩 .
他 说 , 过去 的 一 年 , 军队 和 武警 部队 经受住 了 三 场 重大 政治 斗争 的 考验 , 全面 建设 取得 了 新 的 进步 .
现在 我们 可以 向 全世界 宣布 , 到 去年 年底 , 党 的 十五 大 提出 的 裁减 军队 员额 五十万 的 重大 任务 已经 完成 .
这 标志着 我军 朝着 " 精兵 , 合成 , 高效 " 的 目标 又 前进 了 一 大步 .
" 三讲 " 教育 取得 明显 成效 , 增强 了 各级党委 的 凝聚力 和 战斗力 .
各 部队 兴起 群众性 科技 练兵 的 热潮 , 周密 组织 实施 了 南京 , 广州 战区 诸 军兵种 联合 军事演习 .
国防 科技 和 武器 装备 建设 取得 重要 进展 , 远程 地 地 导弹 和 " 神 舟 " 飞船 试验 发射 获得 成功 .
后勤 保障 社会化 等 项 改革 积极 推进 , 按时 完成 了 联 勤 体制 启动 的 各项 准备 工作 .
庆祝 新中国 成立 五十 周年 的 盛大 阅兵 , 向 全世界 展示 了 我军 的 良好 精神 风貌 和 现代化 建设 的 巨大 成就 , 极大 地 激发 了 全国人民 的 爱国主义 热情 和 民族 自豪感 .
驻 澳 部队 按时 顺利 进驻 澳门 履行 防务 , 受到 澳门 同胞 的 热烈欢迎 .
江主席 指出 , 今年 是 世纪 交替 的 一 年 .
全军 要 进一步 认清 肩负 的 历史 使命 , 以 新 的 精神 风貌 继续 把 军队 建设 向着 新世纪 全面 推进 .
江主席 指出 , 和平 与 发展 仍然 是 当今 世界 的 两 大 主题 .
政治 多极化 和 经济 全球化 的 趋势 继续 发展 , 科技 进步 日新月异 , 国际 形势 总体上 趋向 缓和 .
但是 , 国际 力量 对比 严重 失衡 , 旧 的 不合理 的 国际 政治 经济 秩序 还 没有 根本 改变 , 霸权主义 和 强权政治 有 新 的 发展 .
我们 要 有 强烈 的 忧患 意识 .
没有 一个 巩固 的 国防 , 没有 一支 强大 的 军队 , 我们 就 不可能 一心一意 地 搞 经济 建设 .
全军 官兵 要 牢固 树立 战备 观念 , 不断 提高 我军 的 威慑 能力 和 实战 能力 .
我们 的 国防 实力 越 强大 , 我国 的 安全 和 完成 统一 大业 就 越 有 保证 .
江主席 指出 , 保持 社会 政治 稳定 , 是 经济 社会 发展 的 必要 前提 .
这些 年来 , 我们 始终 注意 正确 处理 改革 , 发展 , 稳定 的 关系 , 社会 政治 形势 总的 是 稳定 的 .
但 我们 要 清醒 地 看到 , 各种 不 安定 因素 依然 存在 .
军队 要 坚决 按照 中央 的 指示 精神 , 积极 协助 地方 党委 和 政府 做好 维护 社会 政治 稳定 的 工作 .
江主席 指出 , 军队 要 履行 好 维护 国家 主权 和 安全 的 根本职能 , 同时 还要 积极 参加 和 支援 国家 经济 建设 .
这是 毛泽东 , 邓小平 同志 的 一个 重要 思想 .
改革开放 以来 , 我军 坚持 服从 和 服务于 国家 经济 建设 大局 , 大力 帮助 地方 发展 经济 , 贡献 很大 .
在 新 的 形势 下 , 军队 要 继续 发扬 优良 传统 , 为 国家 经济 发展 作出 新 的 贡献 .
中央 提出 实施 西部 大 开发 战略 , 加快 中西部 地区 发展 步伐 , 这是 关系 国家 现代化 建设 全局 的 重大 战略 决策 .
军队 要 积极 参加 和 支援 西部 大 开发 , 这是 新 形势 下 军队 服从 和 服务于 国家 经济 建设 大局 的 实际 行动 .
军委 将 在 各总部 意见 的 基础 上 , 拿出 一个 支援 西部 大 开发 的 总体 计划 .
要 积极 探索 在 发展 社会主义 市场经济 条件 下 军队 参加 和 支援 西部 开发 的 新 方式 新 办法 , 更好地 发挥 军队 的 优势 .
在 谈到 进一步 加强 国防 和 军队 现代化 建设 问题 时 , 江主席 强调说 , 我国 的 国防 和 军队 现代化 建设 , 伴随 着 国家 改革开放 和 现代化 建设 的 前进 步伐 , 取得 了 显著 成绩 .
他 说 , 加快 我军 的 现代化 建设 , 需要 做 的 工作 很多 , 关键 是 要 抓住 关系 全局 的 大事 , 始终 着眼于 方向性 , 战略性 的 重大 问题 .
我军 的 现代化 建设 是 一个 系统工程 , 各级党委 和 领导干部 要 把握 全局 , 注意 从 全局 上 思考 和 处理 问题 .
江主席 强调 , 推进 军队 现代化 建设 向前 发展 , 动力 在 改革 , 出路 也 在 改革 .
如果 没有 开拓 的 勇气 , 改革 的 精神 , 就 很难 有所 突破 , 有所作为 .
军事 工作 , 政治 工作 , 后勤 工作 , 装备 工作 等 各个 方面 , 都要 围绕 提高 部队 战斗力 积极 稳妥 地 进行 改革 .
对 以往 的 改革 要 认真 总结经验 , 对 新 的 改革 项目 要 充分 论证 , 成熟 一项 推出 一项 .
大家 要 继续 解放思想 , 坚持 一切 从 实际 和 实效 出发 , 积极 主动 地 解决 矛盾 和 问题 , 努力 探索 新时期 治军 的 特点 和 规律 , 创造性 地 开展工作 .
江主席 强调 , 全军 要 进一步 把 各项 工作 真正 落到 实处 .
他 说 , 军队 今后 一个 时期 建设 和 改革 的 方向 已经 明确 , 各项 大政方针 也 已 确定 , 对 事关 全局 的 重大 问题 也 有了 统一 的 认识 , 关键 是 要 结合实际 抓好 落实 .
现在 , 领导 作风 不 扎实 , 工作 不 落实 的 问题 仍然 存在 .
这次 " 三讲 " 查找 出 的 这 方面 问题 , 应当 坚决 加以解决 .
江主席 强调 , 首先 要 有 抓 落实 的 决心 和 干劲 , 保持 一种 昂扬 的 精神状态 .
这些 年 , 军委 , 总部 在 高级 干部 的 选拔 培养 和 教育 管理 方面 采取 了 一系列 重要 措施 , 高级 干部 队伍 建设 有了 很大 加强 .
但 也要 实事求是 地 看到 , 我军 高级 干部 队伍 的 现状 , 与 新 形势 新 任务 的 要求 还不够 适应 , 存在 的 一些 问题 需要 引起 足够的 重视 .
这些 问题 不 解决 , 就 难以 担当 重任 , 就 会 影响 以至 贻误 党 和 人民 的 事业 .
他 在 听取 代表 们 对 全国人大 常委会 工作 的 意见 后 表示 , 立法 工作 要 坚持 走 群众路线 , 经受 实践 的 检验 .
他们 认为 , 报告 实事求是 , 简明扼要 , 富有 新意 , 具有 很 强 的 针对性 .
作为 人大 代表 , 对 一 年来 全国人大 常委会 工作 是 满意 的 .
代表 们 表示 这个 报告 使 他们 感到 振奋 , 同时 , 他们 也 对 今后 的 人大 工作 提出 了 一些 意见 和 建议 .
代表 们 建议 , 一定 要 深入 持久 地 开展 社会主义 民主 法制 教育 , 特别是 开展 有 针对性 的 宣传 教育 , 增强 人民群众 和 广大 干部 的 法制 意识 .
加强 对 宪法 这个 根本 大法 的 学习 和 宣传 尤其 重要 , 这是 一项 需要 长久 坚持 下去 的 工作 .
李鹏 指出 , 建设 有 中国 特色 的 社会主义 是 一项 崭新 的 事业 , 人大 的 立法 , 监督 工作 也要 有 开拓 精神 .
法律 的 制定 , 要 总结 人民群众 的 实践 经验 , 要 坚持 从 实践 中 来 , 到 实践 中 去 , 接受 实践 检验 .
经济 越是 发展 , 越是 需要 加强 法制 建设 , 这是 经济 发展 的 需要 , 是 人民 生活 的 需要 , 也是 建立 良好 投资 环境 的 需要 .
李鹏 强调 , 要 进一步 发挥 各级 人大 和 人大 代表 的 作用 , 这是 建设 有 中国 特色 的 社会主义 和 加强 民主 法制 建设 的 需要 .
我国 人大 代表 来自 社会 各个 方面 , 能够 充分 反映 社情民意 , 代表 人民 的 利益 .
充分 发挥 人大 代表 在 立法 , 监督 工作 中 的 作用 , 可以 丰富 人大 工作 的 内涵 .
对 人大 代表 提出 的 意见 和 建议 要 认真 加以 重视 解决 .
今后 要 结合 反腐败 斗争 , 加强 立法 工作 .
十七 噶玛巴 去年 年底 前 赴印度 .
对 於 境外 有 媒体 称 噶玛巴 的 父母 及 寺庙 的 喇嘛 被 抓 , 热地 斥 这是 " 毫无 根据 , 别有用心 . "
新华社 记者 问 : " 重庆 如何 考虑 自己 在 西部 大 开发 中 的 定位 ? "
重庆市 委 书记 贺国强 代表 回答 说 , 重庆 是 西部 唯一 的 直辖市 , 是 西南地区 工商业 重镇 , 长江 黄金 水道 把 我们 与 东西部 联接 起来 , 重庆 应该 成为 东西 联合 , 左右 互动 的 桥梁 和 纽带 .
西部 开发 是 长远 战略 , 是 全国 大局 , 重庆 要 服从 大局 , 服务 大局 , 在 西部 大 开发 中 有所作为 .
为此 , 重庆 正 加快 以 交通 为主 的 基础 设施 建设 , 大力 改善 生态 环境 , 积极 立足 当前 策划 未来 .
在 西部 开发 中 , 我们 要 广泛 加强 联系 与 合作 .
目前 三峡 库 区 重庆 部分 已 完成 移民 13万 人 , 并 为 下一步 迁移 10万 人 做好 了 准备 .
到 2003年 首 台 机组 发电 时 , 共需 移民 50万 人 , 我们 正在 积极 创造 条件 , 分 年度 目标 已经 确定 , 通过 努力 可以 顺利 完成 .
对 移民 资金 管理 中 的 违法 违纪 问题 , 我们 态度 坚决 , 严厉 查处 .
去年 公开 审理 了 万 州 和 丰 都 两 个 贪污 挪用 案件 , 分别 判处 主犯 无期徒刑 和 死刑 .
今后 还要 进一步 加大 防范 , 监督 , 检查 和 查处 力度 .
通过 审计 发现 的 挤占 挪用 问题 , 目前 整改 率 已 达到 80% , 今年5月底 之前 , 必须 全部 整改 归还 到位 .
重庆市 将 加大 企业 改革 力度 , 做好 国企 下岗 职工 基本生活 保障 工作 , 大力 推动 再就业 工程 .
目前 中央 财政 已经 加大 了 对 重庆 的 转移 支付 , 我们 将 其中 的 40% 专项 用于 下岗 职工 生活 保障 .
随着 改革 的 深化 和 完善 , 现在 形势 已经 开始 好转 , 加上 西部 大 开发 带来 的 发展 机遇 , 这些 问题 完全 可以 尽快 解决 .
按照 中央 的 部署 , 重庆 已经 开始 了 天然林 保护 和 退耕还林 还 草 , 荒山 绿化 试点 工作 .
河南 代表 肖红 说 , 去年 全国人大 常委会 在 立法 方面 又 有 新 进展 , 为 确保 我国 改革开放 的 顺利 进行 起到 了 积极作用 .
特别是 常委会 把 立法 工作 与 国家 改革 , 发展 , 稳定 的 重大 决策 紧密 地 结合 起来 , 为 我国 社会 经济 的 健康 发展 提供 了 强有力 的 法律 保障 .
本次 大会 又 将 审议 立法 法 草案 , 这 部 法律 对 规范 立法 工作 将 起到 重要 作用 .
同时 常委会 重视 代表 提出 的 议案 和 建议 , 批评 , 意见 的 办理 , 使 代表 们 提出 的 议案 和 建议 能 落在 实处 .
湖南 代表 王克英 说 , 建设 社会主义 民主政治 必须 要 从 中国 实际 出发 , 坚持 党 的 领导 , 切不可 套用 西方 的 民主 模式 .
广大 人民群众 对 人大 的 监督 工作 寄予 希望 , 要求 人大 加强 监督 力度 .
人大 对 " 一 府 两 院 " 的 监督 实际上 也是 对 他们 工作 的 支持 .
今后 人大 要 把 监督 工作 放在 更 重要 的 位置 , 理直气壮 讲 监督 , 实实在在 抓 监督 .
要 把 一般性 监督 与 程序 性 监督 结合 起来 , 把 监督 事 与 监督 人 结合 起来 , 推进 依法 行政 和 司法 公正 .
关于 常委会 今后 的 工作 , 许多 代表 认为 , 按照 建立 有 中国 特色 的 社会主义 法律 体系 的 要求 , 人大 的 首要 工作 仍然 是 做好 立法 工作 .
当前 社会上 各种 腐败 现 像 滋生 蔓延 的 原因 之一 就是 对 权力 缺乏 监督 和 制约 机制 .
当前 特别 应 加强 对 司法机关 的 监督 , 督促 和 支持 司法机关 依法 办案 , 公正 司法 .
广西 代表 赵富林 认为 , 宪法 和 法律 , 法规 的 许多 规定 是 靠 行政 机关 来 贯彻执行 的 .
今后 人大 及其 常委会 应 继续 深入 持久 地 开展 社会主义 民主 法制 宣传 教育 , 提高 全民族 的 法律 意识 和 法制观念 .
政府 工作人员 , 尤其是 领导干部 要 下功夫 学习 法律 法规 , 提高 依法 办事 能力 .
同时 , 他们 还 与 代表 一起 继续 审议 政府 工作报告 .
姜春云 说 , 改革开放 以来 , 我国 立法 工作 取得 了 显著 成就 , 但 也 不同 程度 地 存在 立法 权限 不 清 , 程序 不够 规范 以及 质量 不 高等 问题 .
制定 一部 立法 法 , 规范 立法 活动 , 使 法律 , 法规 以及 规章 的 制定 更加 规范化 , 制度化 , 意义 重大 , 非常 必要 .
姜春云 对 进一步 提高 立法 质量 和 效率 提出 了 六点 意见 : 第一 , 立法 要 以 宪法 为 依据 , 维护 国家 法制 的 统一 和 尊严 .
第二 , 立法 要 围绕 党 和 国家 的 中心 工作 , 服务于 , 服从于 改革 , 发展 和 稳定 的 大局 .
第三 , 立法 要 充分 发扬 民主 , 走 群众路线 .
第四 , 立法 要 严格 按照 法定 的 权限 和 程序 进行 .
第五 , 要 进一步 加强 立法 队伍 建设 , 培养 一支 高素质 的 立法 干部 队伍 .
第六 , 加强 党 的 领导 是 做好 立法 工作 的 根本 保证 .
要 自觉 地 把 党 的 主张 通过 法定程序 上升 为 国家 意志 , 用 法律 , 法规 保证 党 的 路线 , 方针 , 政策 的 贯彻执行 .
全国人大 常委会 副 委员长 邹家华 今天 在 安徽 团 参加 审议 时 指出 , 全社会 都要 增强 环保 意识 , 加强 对 环境 的 保护 .
邹家华 指出 , 城市 生活 污水 处理 厂 的 建设 要 大 , 中 , 小 , 微 结合 , 要 在 装置 的 大小 选择 和 合理布局 上 多 想 办法 , 以 节约 建设 资金 和 运行 成本 .
现在 各地 的 污水 处理 单位 都是 事业单位 , 财政 负担 沉重 , 可以 变 事业单位 为 企业 , 把 经过 处理 的 污水 变成 产品 投入 市场 , 产生 经济效益 .
处理 污水 产生 的 污泥 , 沼气 等 也 都 可以 成为 产品 .
可以 把 污水 处理 作为 产业 来 考虑 , 使 污水 处理 产业化 , 社会化 .
全国人大 常委会 副 委员长 王光英 在 天津 团 审议 时 说 , 过去 一 年 , 全国人大 常委会 做 了 大量 卓有成效 的 工作 .
立法 工作 与 国家 改革 , 发展 , 稳定 的 重大 决策 紧密 结合 , 保障 和 促进 了 各项 事业 的 发展 .
监督 工作 针对 国家 的 重大 问题 和 人民群众 关心 的 热点 问题 加大 了 力度 .
要 深入 开展 群众性 的 普法 教育 , 增强 全民 的 法律 意识 .
各级 干部 要 带头 学 法 , 守法 , 依法 行政 .
布 赫 强调 要 加强 法制 宣传 . 要 动员 全社会 利用 各种 形式 广泛 , 深入 , 持久 地 宣传 法制 .
他 认为 , 普法 教育 搞得好 一些 , 各项 工作 就 能 大大 提高 一步 .
同时 , 要 进一步 加强 农村 政治 思想 教育 .
我们 在 思想 教育 方面 有 许多 好的 经验 和 做法 , 要 加以 总结 和 推广 .
布 赫 说 , 只要 进一步 加强 精神文明 建设 , 加强 思想 政治 工作 和 法制 宣传 工作 , 我们 就 一定 能 发展 得 更 快 更好 .
她 认为 , 西部地区 " 普九 " 任务 还 相当 艰巨 , 要 实现 " 普九 " 目标 , 必须 进一步 完善 义务教育 经费 的 投入 机制 , 强化 政府 责任 , 确保 贫困 地区 义务教育 经费 和 教师 工资 按时 定额 发放 .
人民代表大会制度 建立 以来 , 已 取得 了 显著 成绩 , 展示 了 人民代表大会制度 的 优越性 .
人大 性质 , 地位 和 作用 逐渐 被 人们 所 认识 .
要 依法 履行 代表 职责 , 严格 依法 办事 , 不断 完善 人大 制度 . ( 记者 姜微 ) ( 小标题 ) 周光召 说 要 科教 并重 将 " 人口 " 从 包袱 变成 财富
周光召 说 , 走向 新世纪 的 中国 能否 抓住 新一轮 发展 机遇 , 关键 在于 科技 和 教育 .
我们 要 重视 建设 " 人 的 素质 提高 " 这个 大 的 基础 工程 .
曹志 说 , 在 人大 工作 中 , 要 坚持 党 的 领导 , 保证 党 始终 发挥 总揽 全局 , 协调 各方 的 核心 领导 作用 .
曹志 强调 , 要 深入 开展 普法 教育 .
他 提出 , 要 采取 多种 形式 , 做好 民主 法制 的 宣传 教育 工作 , 不断 提高 全民族 的 法律 意识 和 法制观念 , 使 广大 人民群众 更好地 学 法 , 守法 , 用法 .
( 记者 贺劲松 ) ( 小标题 ) 成思危 强调 进一步 加强 人大 立法 和 监督 工作 全国人大 常委会 副 委员长 成思危 在 参加 广东 团 审议 时 表示 , 人大 要 继续 加强 立法 和 监督 工作 .
他 提出 , 我国 的 立法 工作 必须 坚持 系统性 , 渐进性 , 公正 性 和 科学性 , 以 建立 符合 中国 国情 的 社会主义 法律 体系 .
他 同时 指出 , 人大 监督 是 一项 非常 重要 的 工作 , 没有 监督 的 权力 将 导致 腐败 , 而 没有 权力 的 监督 将 流于形式 .
要 搞好 监督 工作 , 首先 代表 要 敢于 行使 宪法 赋予 的 职责 , 真正 为 群众 办事 , 依法 行使 监督 权力 .
另一方面 , 做好 监督 工作 是 与 党 的 领导 和 支持 分不开 的 .
只有 把 代表 认真 履行 职责 与 党 对 人民 代表 的 支持 结合 起来 , 才能 保证 人大 监督 工作 的 有效 进行 .
许嘉璐 说 , 监督 是 个 永恒 的 主题 , 什 幺 时候 也 不能 说 监督 就 够了 .
要 采取 切实 措施 , 使 监督 工作 取得 实效 .
他 希望 各级 政府 , 特别是 领导干部 要 认真 学习 法律 , 普及 法律 知识 .
蒋正华 说 , 九 届 全国人大 的 责任 就是 把 市场经济 条件 下 的 法律 框架 建立 起来 , 并 不断的 加以 完善 .
主要 有 六部 法典 , 即 宪法 典 , 刑法 典 , 民 法典 , 包括 商法 .
程序 法 与 实体法 有着 密切 的 联系 .
只有 严格 按 程序 法 办事 , 才能 更好地 保证 实体法 发挥作用 .
这 六部 法典 的 颁布施行 , 标志着 我国 法律 框架 的 基本 形成 .
1999年 , 在 错综复杂 的 国内外 环境 下 , 我国 改革开放 和 现代化 建设 继续 全面 推进 , 各条 战线 都 取得 了 新 的 成绩 , 实现 了 预定 的 工作 目标 .
总体 形势 是 好的 , 有些 方面 比 预料 的 还要 好 .
中央 关于 改革 和 发展 的 大政方针 已经 明确 , 国家 的 一些 主要 法律 法规 也 已经 公布 , 国务院 对 今年 的 政府 工作 也 有了 具体 部署 .
要 把 这些 真正 落到 实处 , 实现 各项 目标 , 必须 付出 极大 的 努力 , 其中 关键 的 一点 是 一定 要 切实 从严 治 政 , 在 全面 加强 管理 上 下功夫 .
管理 是 一个 老 话题 , 但 还必须 大 讲 特 讲 .
因为 我国 在 管理 方面 的 问题 还 远 没有 解决 .
这里 说 的 管理 , 包括 加强 监督 和 进行 整顿 .
不仅 企业 要 加强 管理 , 工业 , 农业 , 财税 , 金融 , 贸易 , 科技 , 教育 , 文化 , 卫生 等 各行各业 都要 加强 管理 .
政府机关 更 要 突出 抓好 管理 , 进一步 转换 职能 , 转变 工作 方式 和 作风 , 大力 提高 服务 水平 和 工作效率 .
全面 加强 管理 是 当务之急 .
更 要 看到 , 我国 加入 世界 贸易 组织 以后 , 对外开放 将 进入 新 的 阶段 , 我们 面临 着 日趋 激烈 的 国际 竞争 , 既有 良好 的 机遇 , 也 面临 严峻 的 挑战 .
如果 不在 管理 上 高标准 , 严 要求 , 就 难以 提高 我国 经济 的 竞争力 和 抗 风险 能力 .
因此 无论 是 认真 贯彻 落实 既定 的 方针 , 政策 和 措施 , 还是 适应 形势 发展 的 需要 , 我们 都要 有 紧迫感 , 狠抓 管理 , 尽快 取得 明显 成效 .
首先 , 要 切实 加强 企业 的 科学管理 .
我国 国有企业 改革 和 发展 没有 轻巧 的 道路 可 走 , 必须 老老实实 地 改善 和 加强 经营 管理 , 建立 一套 现代 企业 制度 .
否则 , 就 难以 适应 市场经济 的 要求 .
国有企业 一定 要 围绕 建立 现代 企业 制度 , 实现 改革 和 脱困 的 目标 , 眼睛 向 内 , 从严 治 企 .
加强 企业 的 科学管理 , 要 重点 抓好 以 财务 成本 管理 和 质量管理 为 中心 的 各项 管理 .
在 推进 政企 分开 的 同时 , 抓紧 做好 国有 大中型 企业 监事会 和 总会计师 的 委派 工作 , 切实 加强 对 国有企业 的 监管 .
要 进一步 整顿 企业 领导班子 , 特别 要 选择 一些 德才兼备 的 年轻 干部 充实 到 企业 领导班子 里面 去 .
前一段时间 , 重大 安全 事故 时 有 发生 , 根子 也 在 管理 不 严 .
因此 , 必须 高度 重视 和 切实 加强 安全生产 管理 , 及时 消除 事故 隐患 .
其次 , 要 突出 抓好 财经 管理 , 严肃 财税 和 金融 纪律 .
银行 , 证券 , 保险 系统 的 从严 管理 和 监督 十分 重要 , 要 切实 加强 金融 机构 的 外部 监管 和 内部 监控 .
要 大力 整饬 社会 信用 , 严格 结算 纪律 .
认真 清理 和 整顿 经济 鉴证 类 社会 中介 机构 , 切实 解决 " 乱 办 , 乱 管 , 乱 执业 " 等 突出 问题 .
有关部门 对 这项 工作 已 作出 部署 , 应当 抓紧 认真 做好 .
搞好 这些 管理 , 要 更好地 发挥 行政 监察 和 审计 部门 的 监督 作用 .
第三 , 进一步 整顿 , 规范 流通 和 建筑 领域 秩序 , 强化 市场 监管 .
目前 , 我国 流通领域 中 的 各种 违法 活动 仍 较 严重 , 有些 是 屡 禁 不止 , 严重 影响 和 干扰 了 社会主义 市场经济 的 正常 发展 和 运行 .
因此 , 要 依法 严厉 打击 制售 假冒伪劣 商品 , 走私 贩私 和 其他 商业 欺诈 等 违法 活动 , 绝不 手软 .
同时 , 坚决 制止 各种 分割 , 封锁 市场 的 地方 保护主义 和 不 正当 竞争 行为 , 保证 正常 的 公平 竞争 的 市场 秩序 , 促进 全国 统一 市场 的 建立 .
现在 , 建筑 领域 的 问题 相当 严重 , 非 大力 整顿 不可 .
今年 要 在 整顿 建筑 市场 方面 取得 明显 成效 .
要 加强 对 建设 工程 全方位 , 全过程 的 监督 管理 , 确保 建设 工程 质量 .
建设单位 , 勘察 单位 , 设计 单位 , 施工 单位 , 工程 监理 单位 都要 对 建设 工程 质量 负责 , 对 违反 工程 质量 规定 的 , 必须 坚决 依法 惩处 .
在 全面 加强 管理 上下 大 功夫 , 务 必要 大力 整 章 建制 , 标本 兼 治 , 建立 健全 严格 的 责任制 .
不依 规矩 , 无以 成方圆 , 必须 做到 有章可循 , 有 章 必 循 , 违章 必 究 .
这样 , 各项 管理 也 才能 落到 实处 .
加强 管理 , 最 重要 的 是 要 以 对 党 和 人民 高度 负责 的 精神 , 敢于 坚持 原则 , 敢于 碰硬 .
否则 , 强化 管理 就 只会 成为 一 句 空话 .
江泽民 同志 在 中央 纪委 第四 次 全体会议 上 强调 : " 治国 必 先 治 党 , 治 党 务必 从严 " .
我们 一定 要 认真 贯彻 江泽民 同志 重要 讲话 的 精神 , 把 加强 廉政建设 和 反腐败 斗争 作为 从严 治 政 的 一项 重要 内容 来 抓 , 促进 全面 管理 的 加强 和 深入 .
加强 廉政建设 , 惩治 腐败 , 事关 国家 兴衰 .
政府 一定 要 廉洁 , 勤政 , 务实 , 高效 , 并 把 廉洁 放在 第一位 .
首先 是 廉政 , 其次 才是 勤政 , 没有 这 两点 , 就 根本 对不起 人民 .
没有 廉政 , 也就 谈不上 勤政 , 务实 , 高效 .
今年 要 加大 工作 力度 , 全面 贯彻 " 廉政 准则 " , 继续 执行 " 约法三章 " 和 " 五项 要求 " .
我们 的 政府 是 人民 的 政府 , 人民政府 的 根本 职责 是 全心全意 为人民服务 , 廉洁 从政 是 最 起码 的 要求 .
古人 早就 说 过 : " 政 者 , 正 也 ; 子 帅 以 正 , 孰 敢 不正 " .
各级 政府机关 和 每个 工作人员 , 都要 做到 清正 廉明 , 恪 尽 职守 , 不 辜负 人民 的 殷切 期望 .
反腐倡廉 也 必须 从 严格 加强 管理 抓起 .
腐败 现 像 之所以 屡 禁 不止 , 一个 重要 原因 , 就是 有些 部门 , 单位 对 干部 失于 教育 , 失于 管理 , 失于 监督 .
必须 进一步 深化 行政管理 体制改革 , 强化 监督 制约 机制 , 严格 执行 各项 法律 和 规章制度 , 从 源头 上 预防 和 治理 腐败 .
肖扬 说 , 这些 工作 促进 了 内地 与 港澳 之间 司法 方面 的 联系 与 协助 , 积累 了 在 一 国 之内 不同 法 域 之间 加强 司法 协助 的 经验 .
人代会 第三次 全体会议 今天 上午 在 人民大会堂 举行 , 与 前 两次 一样 , 解放军 代表 仍然 是 记者 们 追逐 的 焦点 .
不过 , 陈显华 和 天津 警备区 司令员 金仁燮 两 位 代表 还是 被 记者 们 堵上 了 .
面对 记者 的 再三 追问 , 他们 有条不紊 , 从容 应对 .
两 位 代表 指出 , 美国 对 台 售 武 违反 了 中美 三 个 公报 的 规定 , 破坏 了 中国 的 统一 .
被 问及 若 届时 美国 介入 双方 的 战事 会 出现 怎样的 局面 时 , 两 位 代表 异口同声 地 表示 , 我们 有信心 .
这位 军队 人大 代表 建议 全国人大 尽快 制定 " 国防 动员 法 " , " 战争 动员 法 " 等 , 对 国防 动员 的 总体 要求 和 全局性 问题 作出 法律 规定 .
他 说 , 空袭 作战 是 高技术 条件 下 战争 的 主要 作战 样式 .
为此 , 要 加紧 城市 防空 体系 建设 , 做好 城市规划 , 做到 平 战 结合 .
做到 重点 目标 分散 配置 , 重点 工程 隐蔽 配置 , 搞好 城市 人防 体系 建设 .
高度 重视 思想 政治 工作 , 是 我们 党 的 优良 传统 和 政治 优势 .
" 法 轮 功 " 问题 的 暴露 , 使 我们 更加 清醒 地 认识到 , 加强 党 在 新时期 的 思想 政治 工作 具有 极端 的 重要性 和 紧迫性 .
事实 表明 , 在 思想 意识形态 领域 , 马克思主义 , 无产阶级 的 思想 不去 占领 , 各种 非 马克思主义 , 非 无产阶级 的 思想 , 甚至 反 马克思主义 的 思想 就 会 去 占领 .
在 思想 文化 工作 中 , 我们 提倡 百家争鸣 , 而 百家争鸣 的 目的 是 为了 发展 马克思主义 , 发展 社会主义 的 思想 和 文化 .
这些 问题 , 我们 应该 逐一 加以 研究 , 制定 措施 , 着力 解决 .
对于 违反 以 经济 建设 为 中心 , 违反 改革开放 政策 , 违反 四项基本原则 的 错误 观点 , 必须 进行 批评 和 纠正 , 旗帜鲜明 , 分清 是非 .
一切 宣传 和 文化 工作 都要 坚持 有利于 两 个 文明 建设 和 提高 人民群众 精神 文化 生活水平 的 原则 .
加强 和 改进 思想 政治 工作 , 着力点 应该 放在 基层 .
要 认真 调查研究 社会 各种 动态 以及 群众 思想 活动 的 新 情况 新 变化 , 有 针对性 地 做好 思想 教育 和 引导 工作 .
空空 泛泛 地 喊 口号 , 蜻蜓点水 , 浮光掠影 , 是 不会 产生 效果 的 .
思想 政治 工作 , 内容 上 一定 要 贴近 群众 , 善于 从 群众 最 关心 , 与 群众 切身 利益 最 密切 的 问题 入手 , 把 工作 做到 群众 的 心坎 上去 .
这是 当前 加强 党 的 思想 政治 工作 的 一个 重要 切入点 .
我们 发展 社会主义 市场经济 , 建设 有 中国 特色 社会主义 , 除了 要 确立 与 之 相适应 的 社会主义 法律 体系 , 还必须 在 全社会 形成 与 之 相适应 的 社会主义 思想 道德 体系 .
法律 是 他律 , 道德 是 自律 .
我们 发展 的 是 社会主义 市场经济 , 必须 形成 社会主义 的 市场 道德规范 .
加强 和 改进 新 形势 下 党 的 思想 政治 工作 , 是 全党 的 一件 大事 , 也是 宣传 思想 工作 的 重 中 之 重 , 必须 坚持不懈 地 进行 .
第一 , 坚持 两 个 开放 .
为了 加快 西部 开发 , 政府 要 对 外商 投资 实行 比 东部 更加 优惠 的 政策 , 以 吸引 更多 外资 .
与此同时 , 也要 十分 重视 吸引 东部 投资 .
第二 , 发挥 政府 与 市场 两 个 作用 .
在 开发 项目 和 投资 方式 , 企业 组织 和 经营 管理 , 产品 生产 和 销售 服务 等 方面 , 必须 按 市场 规律 办事 , 按 公平 , 公正 , 公开 的 原则 进行 竞争 .
西部 开发 作为 一个 伟大 战略 部署 , 政府 的 作用 十分 重要 .
美国 等 一些 国家 的 经验 证明 , 在 开发 落后 地区 中 , 政府 从 规划 , 协调 , 政策 , 资金 等 方面 给予 支持 , 是 十分 必要 的 .
第三 , 既要 加快速度 更 要 提高 素质 .
西部 开发 不能 单纯 追求 发展速度 , 而 要 把 发展速度 与 提高 素质 相结合 .
第四 , 发展 非 公有 经济 .
第五 , 要 十分 重视 保护 环境 和 资源 .
第六 , 加快 交通 运输 , 通讯 网络 , 供水 供电 等 基础 设施 建设 .
第七 , 发展 教育 和 科学 事业 .
第八 , 用 资源 换 资金 .
西部 资源 丰富 , 以 资源 换 资金 , 换 技术 是 可供 选择 的 重要 方式 .
第九 , 加大 金融 对 西部 发展 的 支持 力度 .
第十 , 加快 小 城镇 建设 .
以前 常委会 工作报告 均 由 副 委员长 来 作 , 此次 由 委员长 亲自 作 全国人大 常委会 工作报告 , 这 在 中国 人代会 历史上 还是 第一次 .
李鹏 委员长 缘何 亲自 做 常委会 工作报告 , 此间 观察家 认为 有 以下 三 方面 原因 .
一是 委员长 做 报告 反映 了 人大 代表 的 建议 .
到 今年三月 , 九 届 全国人大 组成 两年 了 .
人大 代表 对 两年 来 人大 工作 进展 给予 极 好的 评价 .
人大 代表 建议 由 李鹏 委员长 亲自 作报告 即 是 对 九 届 人大 两年 来 工作 的 肯定 .
二 是 委员长 亲自 做 报告 体现 委员长 对 人大 工作 的 重视 程度 .
部分 人大 代表 建议 说 , 政府 工作报告 由 总理 亲自 来 作 , 人大常委会 工作报告 理应 由 委员长 来 做 .
九 届 人大 两年 来 工作 成效 显著 , 本次 会议 改 由 委员长 作报告 理所当然 .
就 立法 工作 进展 而言 , 与 去年 人大 报告 中 " 继续 加强 立法 工作 , 提高 立法 质量 , 努力 完成 立法 任务 " 的 提法 相比 , 今年 人大 报告 强调 了 " 突破 立法 难点 " .
" 突破 立法 难点 " 有 著 扎实 的 工作 基础 .
一九九九年 在 立法 工作上 取得 了 " 重要 成果 " , 为 " 在 本届 任期 内 初步 形成 有 中国 特色 社会主义 法律 体系 , 又 迈进 了 一步 .
" " 突破 立法 难点 " 的 目的 是 编纂 一部 比较 完整 的 民 法典 , 如果 在 本届 人大 任期 内 成事 , 这 将 是 人大 立法 工作 的 重大 突破 .
从中 可以 看出 全国人大 监督 工作 在 指导思想 , 工作 范围 以及 方式 等 方面 的 发展 轨迹 .
李鹏 委员长 在 此次 人大 报告 中 还 强调 监督 工作 要 力戒 形式主义 .
与 去年 报告 相比 , 李鹏 重点 强调 检查 方式 要 " 轻车简从 , 深入基层 " .
这一 要求 既 体现出 委员长 注重 减轻 了 各级 政府 接待 检查组 的 负担 , 更 重要 的 是 只有 这样 做 才能 真正 发挥 监督 的 作用 .
李鹏 委员长 报告 中 除 既往 的 " 立法 " , " 监督 " 两 大 重头戏 外 , 对 与 外国 议会 的 交往 , 对 发挥 港澳 人大 代表 的 作用 都 提到 了 更加 重视 程度 .
今年 李鹏 委员长 所 做 的 报告 对 去年 人大 对外 工作 中 的 " 对话 " 与 " 斗争 " 都 有 落墨 .
" 对 於 今后 全国人大 与 " 外国 议会 和 国际 议会 组织 交往 与 合作 " , 李鹏 委员长 表示 要 " 进一步 开拓 新局面 " .
引人注目 的 是 今年 人大 报告 首次 提及 香港人 大 代表 的 工作 , 并 给予 积极 评价 .
报告 认为 港澳 人大 代表 在 参与 国家 与 香港 事务 时 有 两种 角色 .
报告 指出 : " 香港 回归祖国 以来 , 香港特别行政区 的 全国人大 代表 参与 国家 事务 管理 的 热情 很高 , 认真 行使 了 代表 职责 .
澳门 特别行政区 的 全国人大 代表 从 本次 会议 开始 , 也 已经 独立 组团 参与 国家 事务 的 管理 .
" 本报 两会 记者组 北京 九日 电 " 中国 信息产业 部 部长 吴基传 表示 , 中国 的 电讯 价格 必须 进行 结构性 调整 , 第一步 将 先 把 国内 业务 和 国际 业务 的 收费 核算 分开 .
吴基传 表示 , 目前 包括 互联网 内容 在内 的 " 电讯 管理 条例 " 正在 报批 中 , 具体 内容 尚 不 方便 透露 .
有关 电讯 价格 的 问题 , 他 表示 , 电讯 的 价格 是 国家 决定 的 , 根据 现在 的 情况 , 电讯 价格 应该 作 结构性 调整 .
他 表示 , 现在 国内 业务 和 国际 业务 是 统一 收费 和 统一 核算 的 , 并 没有 分开 , 若要 达到 国际标准 , 应 先 把 国际 业务 和 国内 业务 的 核算 分开 .
他 指出 , 香港 经济 发展 比较 健康 , 并且 称赞 " 你们 的 财 爷 ( 曾荫权 ) 做 得 很好 , 不错 , 很 有本事 .
" 并 笑 言 他 还要 向 曾荫权 学习 .
对 於 香港 股市 在 科技股 带动 下 , 昨日 股市 上升 至 一万八千 点 水平 , 创出 新高 .
港区 全国人大 代表 如何 按照 " 一国两制 " 方针 , 积极 参与 国家大事 , 行使 自己的 职能 ?
在 这次 全国人大 会议 期间 , 这个 问题 有了 明确 的 界定 .
大家 知道 , " 一国两制 " 是 一个 完整 的 概念 .
首先 要 坚持 " 一 国 " , 那就是 必须 保证 国家 主权 的 统一 , 不 允许 割裂 .
特别行政区 的 高度 自治权 是 中央政府 通过 基本法 赋予 的 .
中央政府 不 干预 特别行政区 高度 自治 范围 内 的 事务 , 特别行政区 也 不能 干预 内地 的 社会主义制度 .
香港 基本法 是 全国性 法律 , 不仅 香港 要 遵守 , 全国 都要 遵守 .
贯彻 落实 " 一国两制 " , 香港 和 内地 都 有 责任 .
香港 要 维护 内地 的 社会主义制度 , 不 做 有损 国家 主权 和 领土完整 的 事 , 也 不 做 有损 社会主义制度 的 事 .
内地 也 不 干预 香港特别行政区 自治 范围 内 的 事务 .
当 港区 人大 代表 参加 人大 会议 , 行使 人大 代表 职能 时 , 他们 是 参与 管理 社会主义 国家大事 .
当 他们 在 休会 期间 , 在 香港 居住 时 , 他们 是 香港特别行政区 公民 , 香港 居民 有 的 权利 , 他们 不会 缺少 .
中央政府 支持 , 特区 政府 各 部门 也要 支持 , 香港 社会 各方面 都要 支持 .
特别行政区 需要 有一个 贯彻执行 基本法 的 带头人 , 这个 带头人 就是 行政长官 .
香港 方方面面 人士 都要 维护 行政长官 的 权威 , 团结 在 行政长官 周围 , 保证 特区 依 基本法 施政 .
大家 同心同德 , 香港 的 事情 就 好办 .
环境保护 被 列入 国家 计划 , 成为 国家 计划 的 重要 组成部分 , 在 全国各地 区 各行业 得到 贯彻执行 , 为 环保 企业 的 发展 提供 了 广阔 的 市场 空间 .
一九九七年底 , 全国 有 环保 企业 七千六百十一 七 个 , 拥有 固定资产 总值 六二零点九亿 元 , 形成 了 国有企业 与 城镇 集体企业 和 私营企业 共同 发展 的 格局 .
中国 的 环保产业 发展 和 世界 环保 市场 的 发展 有 著 不可分割 的 联系 .
目前 在 世界 环保产业 市场上 占有 优势 的 主要 是 美国 德国 和 日 本 .
德国 科隆 市 虽然 只有 五十万 人口 , 环保 产值 却 已 达到 四百五十亿 马克 .
一九九三年 世界 环保 市场 交易额 为 三千五百六十亿 美元 , 到 二零零零年 将 上升到 六千亿 美元 , 这是 个 很大 的 市场 空间 .
国际 环保 企业 不断 进入 中国 , 将 带来 技术 含量 高质量 好的 设备 , 对 提高 我国 环保产业 的 整体 水平 具有 积极 的 意义 .
国外 环保 企业 较 早 的 引入 竞争 机制 , 以 市场 为 导向 发展生产 , 获得 了 先发 性 体制 优势 .
全国人大 代表 中共 新疆 维吾尔 自治区 区委 书记 王乐泉 在 接受 记者 采访 时 如是说 .
王乐泉 认为 , 西部 大 开发 是 中国 现代 经济 发展 布局 的 重大 调整 .
西部 大 开发 不仅仅是 一种 地理 概念 , 而 更 重要 的 是 一种 体现 经济 发展 状况 的 概念 .
西部 大 开发 , 也 绝不 是 当年 沿海开放城市 所 采取 的 那些 行之有效 的 办法 .
实际上 , 西部 不 具备 那些 城市 对外开放 的 条件 .
作为 西部 典型 代表 的 新疆 , 必须 把 资源 优势 转化为 产业 产品 优势 .
西部 开发 , 国家 必然 要 进行 巨额 投资 , 但 不可 依赖 国家 , 要 多 发挥 自身 的 力量 , 有了 自己的 努力 , 才 会 抓住 机遇 .
机遇 抓 多 抓 少 , 关键 是 在 自己 .
新疆 在 实施 西部 大 开发 战略 的 时候 , 必须 从 实际 出发 , 科学 论证 , 加速 各方面 的 准备 工作 .
要 借助 西部 大 开发 的 东风 促进 新疆 干部 群众 改变 观念 , 破除 " 等 靠 要 " 思想 , 苦干 实干 加 巧干 .
要 增强 开拓 意识 竞争 意识 , 树立 现代 观念 .
必须 立足 於 当前 , 著 眼 於 未来 , 扎扎实实 地 抓好 当前 的 工作 .
他 认为 , 新疆 大 开发 总 有 一批 重大 项目 要 上马 , 包括 水利 公路 铁路 电力 航空 等 重大 工程 .
其中 许多 项目 从 立项 到 实施 , 到 完工 , 必须 统筹 规划 , 突出 重点 , 分步 实施 , 实际上 , 二000年 能 开工 的 项目 还是 少数 , 而 要 多 做 的 还是 加快 经济 结构 调整 步伐 .
同时 , 要走 特色 高效 农业 的 发展 之路 .
在 这 方面 , 新疆 是 大有作为 的 , 比如 番茄 红花 枸杞 等 " 红色 产业 " , 还有 丰富 独特 的 瓜果 产业 等 .
王乐泉 表示 , 在 工业 生产 方面 , 主要 是 改造 传统 产品 , 利用 特色 农业 产品 和 矿产资源 , 生产出 具有 特色 的 工业 产品 .
占 新疆 工业 三 分 天下 有 其二 的 石油 天然气 及 化工 工业 , 将 加大 勘探 力度 .
将 以 扎实 可靠 的 工作 促使 " 西 气 东 输 " 至上 海 的 宏伟 工程 早日 上马 .
努力 完成 国家 石油 天然气 工业 的 战略 转移 , 建成 中国 最大 的 石油 天然气 及 石化 工业基地 .
他 还 表示 , 要 大力 发展 旅游业 , 努力 加快 旅游 基础 设施 的 建设 , 尽快 使 旅游业 成为 新疆 新 的 经济 增长点 .
与此同时 , 将 逐步 实施 " 再造 一个 山川 秀美 的 大西北 " 的 计划 .
新疆 的 生态 环境 极其 脆弱 , 因此 , 这 方面 的 任务 十分 繁重 .
目前 , 新疆 已 禁止 对 森林 的 砍伐 .
王乐泉 认为 , 新疆 实施 西部 大 开发 , 仍有 许多 不利 因素 , 而 重要 的 因素 莫 过 於 人 的 因素 .
新疆 是 一个 多 民族 多 语言 文字 的 少数民族 聚集 区 .
加速 人才 的 培养 和 提高 全体 劳动者 的 素质 , 显得 尤为 重要 和 迫切 .
王乐泉 认为 , 西部 大 开发 , 新疆 大 开发 , 是 一项 系统工程 , 既 需要 有 满腔 的 热情 , 又 不能 失 之 理性 和 睿智 , 需要 几代 人 不懈 努力 .
时隔 一 年 , 我国 非 公有制 经济 继续 得到 发展 .
张同盟 委员 对 以 中小企业 为主 的 非 公有制 经济 的 地位 和 作用 给予 充分 肯定 , " 非 公有制 企业 在 吸纳 大量 农村 剩余劳动力 的 同时 , 也 吸纳 了 大量 国有企业 下岗 职工 , 仅 1998年 就 吸纳 了 460多万 人 . "
来自 福建 的 李祖可 委员 说 , 非 公有制 经济 的 迅猛 发展 , 满足 了 人民群众 多样化 的 需求 , 创造 了 可观 的 税收 , 成为 国民经济 新 的 增长点 .
近年来 , 一些 民营企业 还 响应 党 和 政府 的 号召 , 进军 中西部 , 开拓 农村 市场 , 用 务实 的 行动 带动 落后 地区 经济 发展 .
实践 表明 , 非 公有制 经济 对 地方 经济 发展 发挥 着 积极作用 .
金 异 委员 说 , " 有 的 领导干部 信誓旦旦 地 谈 发展 非 公有制 经济 的 重要性 , 但 在 观念 , 认识 上 却 存在 着 一定 的 差距 .
一旦 与 部门 利益 挂起 钩 来 , 总要 搞 点 小 手脚 , ' 三乱 ' 屡 禁 不止 就是 一例 . "
金融 政策 也 难以 落实 .
李祖可 说 , 民营企业 的 资金 需求 主要 靠 " 滚雪球 " 式 的 自我 积累 和 代价 高昂 的 民间 借贷 来 满足 .
目前 一些 商业银行 实行 抵押贷款 , 以 资产 规模 为主 来 评价 企业 信用 等级 .
由于 大多数 非 公有 企业 还是 靠 租 房租 地 起家 , 没有 多少 固定资产 可以 抵押 , 也 找不到 担保 单位 , 所以 流动资金 很难 贷 到 .
" 婆婆 " 增多 , 官司 难 打 .
李祖可 委员 说 , 个体 私营企业 是 无 主管 企业 , 但 实施 管理 的 " 婆婆 " 不少 .
有利 的 事情 大家 都 抢 着 管 , 而 真正 要 管 的 事 却 互相 推托 不管 .
侵害 企业 合法权益 的 事件 时 有 发生 , 由于 缺乏 相应的 法律 规定 , 个体 私营企业 普遍 感到 投诉 难 , 案件 受理 难 , 打官司 难 .
一些 受害 企业 干脆 不 报案 , 自认 倒霉 , 或者 以 非法 手段 寻求 " 公平 " .
这种 局面 需要 改变 .
( 小标题 ) 重新 定位 进军 现代 企业 提高 自身 素质 注重 升级 " 大部分 非 公有制 企业主 , 都是 从 市场 摔打 摸 爬 中 成长 起来 的 , 缺乏 产业 管理 的 基本 素质 . "
民盟 中央 副主席 , 四川省 政协 副主席 吴正德 委员 说 , " 当 市场 产品 的 空白点 较多 时 , 这种 经营 方式 还可以 侥幸 抓到 一些 机会 .
随着 产品 的 丰富 , 没有 一定 层次 的 手段 和 眼光 , 他们 很难 继续 生存 和 发展 . "
重新 定位 已 是 必然 .
吴正德 认为 , 非 公有制 企业 要 改变 " 小而全 " 的 发展 路子 , 朝 " 小 而 专 " , " 小 而 精 " , " 小 而 特 " 方向 努力 .
要 重新 调整 产品 的 市场 定位 , 找 准 切入点 , 积极 为 大企业 提供 配套 服务 .
这 需要 把握 市场 脉搏 , 进行 技术 创新 .
民营企业 家 更 要 注重 自身 的 " 升级 " .
" 作为 经济 发展 的 新 增长点 和 助推器 , 非 公有制 经济 对 社会 贡献 很大 .
充分 利用 国内 国外 两种 资源 , 两 个 市场 , 推动 我国 经济 再 上一个 台阶 . "
新华社 北京 3月10日 电 题 : 培育 竞争 主体 抢滩 国际市场 - - 政协 委员 谈 跨国 经营 新华社 记者 曾 华国 陈芳 十几 年前 , 张宏伟 不过是 哈尔滨市 一个 工程队 的 负责人 .
如今 , 他 的 东方 集团 已 立足 世界 几十个 国家 和 地区 .
言 及 竞争 , 张宏伟 委员 说 , 经济 全球化 趋势 使 市场 竞争 更加 激烈 .
建立 一批 以 大型 现代 企业 为 基础 的 , 具有 较强 国际 竞争力 的 跨国公司 , 这是 中国 屹立 于 世界 经济 之林 的 必然 选择 .
( 小标题 ) 眼睛 盯 着 世界 着手 本国 发展 1979年8月 , 国务院 颁发 文件 , 明确 指出 我们 也要 出国 开办 企业 .
这项 政策 为 我国 企业 跨国 经营 开辟 了 道路 .
事实 证明 , 跨国 经营 并非 西方 发达国家 独有 的 " 专利 " , 我们 也 可以 建立 自己的 跨国公司 , 争取 和 分享 世界 经济 发展 的 利益 .
譬如 , 加大 劳动 密集型 产品 的 出口 经营 , 就 能为 国内 提供 大量 的 就业 机会 .
因此 , 我们 要 鼓励 有实力 的 企业 到 境外 投资 办厂 , 开展 加工 贸易 , 或者 合作 开发 资源 , 对外 承包 工程 和 劳务 合作 .
近年来 , 大量 的 跨国公司 进入 我国 , 在 华 投资 额度 不断 上升 .
外资 的 大量 流入 , 特别是 大型 跨国公司 接踵而至 , 意味着 世界 继续 看好 中国 .
面对 经济 全球化 趋势 这个 巨大 的 浪潮 , 如果 没有 冲浪 的 本事 , 就 只能 被 淹没 .
但是 , 中国 品牌 在 国际上 叫 得 响 的 却 为数不多 .
无论 是 生产规模 还是 技术 质量 , 无论 是 管理 经营 还是 产品 层次 , 无论 是 企业家 队伍 还是 工人 素质 , 都 与 国际 先进 水平 有 很大 的 差距 .
委员 们 认为 , 这一 方面 是 由于 我们 缺乏 品牌 意识 , 另一方面 也 表明 我们 创造 国际 品牌 的 管理 技术 低下 .
不过 , 国内 一些 企业 , 例如 " 海尔 " 等 已 从 价格 战略 上 转变 过来 , 开始 以 产品 质量 , 高效率 的 销售 和 售后服务 来 进行 竞争 .
不可否认 的 是 , 目前 我国 海外 投资 的 企业 规模 偏 小 , 远远 低于 发达国家 的 平均 规模 .
在 这种 情况 下 , 与 外国 大型企业 进行 竞争 , 不仅 缺乏 竞争 实力 , 也 会 失去 扩大再生产 的 能力 .
强化 " 世界 观念 " , 必须 把 我们 的 企业 , 特别是 大中型 企业 的 市场 竞争力 提高到 世界 水平 .
白大华 委员 说 , 同 大型 跨国公司 相比 , 我们 处于 弱势 .
我们 还必须 在 产品 性能 , 质量 , 成本 , 价格 和 售后服务 上 , 全面 提高 同 大型企业 , 跨国公司 的 竞争能力 .
在 新世纪 里 , 国家 之间 的 竞争 更多 地 体现 在 经济 实力 的 较量 上 .
正如 陈开枝 委员 所 说 , 在 世纪之交 的 关键 时刻 , 我们 要 重点 培育 一批 具备 潜力 的 企业 , 让 其 在 国际 经济 舞台上 施展 身手 , 显示 国力 .
( 小标题 ) 思想 政治 工作 是 我们 取得 胜利 的 重要 保证 矗立 在 天安门广场 的 人民英雄纪念碑 , 与 雄伟 的 人民大会堂 相邻 , 仿佛 在 连接 着 历史 与 未来 .
中国共产党 自 成立 之 日 起 , 就 以 马克思主义 作为 自己的 指导思想 .
随着 中国 革命 和 建设 的 不断 发展 , 毛泽东思想 , 邓小平 理论 先后 写进 党章 .
抚今追昔 , 代表 和 委员 们 指出 , 旗帜 是 党 的 思想 政治 工作 的 灵魂 .
海南省 政协 主席 陈玉益 委员 说 , 在 革命 和 建设 的 进程 中 , 我们 党 经受住 了 一次 又 一次 的 严峻 考验 , 但 在 每 一次 挫折 之后 都 能 重新 凝聚 起来 , 继续 奋斗 .
这一切 都 离不开 党 的 思想 政治 工作 , 而且 越是 关键 时刻 , 思想 政治 工作 越 显 重要 .
这 不仅 被 过去 中国 革命 和 建设 的 实践 所 证明 , 也 被 改革开放 以来 建设 有 中国 特色 社会主义 的 伟大 实践 所 证明 .
回顾 改革 历程 , 代表 , 委员 们 深 有 感触 .
( 小标题 ) 越是 改革开放 越 要 加强 思想 政治 工作 思想 政治 工作 的 生命力 , 在于 根据 客观 形势 的 变化 不断 发展 和 完善 .
每个 时期 思想 政治 工作 的 重点 和 方法 始终 随着 现实 难点 问题 变化 而 得到 加强 和 改进 .
" 两会 " 期间 , 正在 播放 的 电视连续剧 " 钢铁 是 怎样 炼 成 的 " , 在 许多 代表 和 委员 的 心中 掀起 了 波澜 .
科协 组 委员 叶大年 说 , 我们 这 代 人 深深 受到 " 钢铁 是 怎样 炼 成 的 " 这 部 作品 的 影响 .
保尔·柯察金 之所以 具有 不朽 的 生命力 , 在于 他 坚定 的 理想 信念 , 在于 他 昂扬 的 人生 态度 .
用 优秀 的 作品 鼓舞 人 , 是 思想 政治 工作 的 重要 内容 .
特别是 去年 党中央 果断 处理 " 法 轮 功 " 问题 , 使 广大 干部 群众 进一步 认识到 加强 和 改进 思想 政治 工作 的 重要 与 迫切 .
培养 一支 高素质 的 队伍 , 使 企业 有 凝聚力 , 思想 政治 工作 必不可少 .
正在 县 一级 领导干部 和 领导班子 中 开展 的 " 三讲 " 教育 , 在 代表 和 委员 中 引起 了 热烈 反响 .
许多 代表 , 委员 指出 , 江泽民 等 中央政治局 常委 深入基层 , 带头 在 县 一级 动员 开展 " 三讲 " 教育 , 令人 鼓舞 .
河北省 丰宁县 委 副 书记 王韶华 代表 认为 , " 三讲 " 教育 是 新时期 党建 的 重要 探索 , 也是 思想 政治 工作 的 重要 形式 .
只要 扎扎实实 地 搞 , 就 能 坚定 理想 信念 , 增进 党性 , 团结 群众 , 增强 党组织 的 战斗力 , 凝聚力 .
( 小标题 ) 新世纪 新 任务 对 思想 政治 工作 提出 新 要求 " 今年2月22日 , 江泽民 总书记 到 我们 村 就 基层 党建 工作 调研 , 听取 基层 群众 意见 .
深圳 龙岗区 布吉镇 南岭村 党总支书记 张伟基 代表 谈起 江泽民 总书记 考察 南岭村 的 情景 , 至今 仍 很 激动 .
" 致富 思 源 , 富 而 思 进 " , 这是 江泽民 总书记 向 广大 干部 群众 特别是 发展 较快 地区 干部 群众 发出 的 号召 .
广东 的 全国人大 代表 表示 : 建设 有 中国 特色 的 社会主义 , 包括 发展 物质文明 和 社会主义 精神文明 两 个 方面 , 必须 实现 经济 , 社会 的 协调 发展 和 全面 进步 .
面对 即将到来 的 新世纪 , 代表 , 委员 们 指出 , 中国 未来 的 辉煌 需要 高素质 人才 的 铸造 .
实现 中华民族 的 伟大 复兴 , 关键 是 抓住 机遇 , 把 自己的 事情 做好 , 把 我们 的 人才 培养好 .
不久前 出现 的 " 法 轮 功 " 现 像 , 说明 思想 政治 工作 还 存在 薄弱环节 .
许多 代表 和 委员 指出 , 思想 政治 工作 是 一个 系统工程 , 要 统筹 规划 , 整体 部署 .
思想 政治 工作 置身于 全局 , 服务于 全局 , 不能 单打一 .
既要 发挥 思想 政治 工作 部门 的 作用 , 又要 依靠 社会 各方面 , 形成 思想 政治 工作 的 合力 .
近期 中国 加入 WTO 的 双边 谈判 明显 加快 .
本周 内 相继 与 哥伦比亚 和 泰国 签署 了 双边 协议 .
本月底 , 欧盟 贸易 委员 拉 米 也 将 来华 与 石广生 进行 部长级 磋商 . 在 中国 争取 加入 WTO 的 谈判 进程 中 , 共有 三十七个 成员 向 中国 提出 了 双边 谈判 的 要求 .
到 今天 为止 , 已有 二十六个 成员 与 中国 签署 双边 协议 .
据 石广生 透露 , 中国 与 剩下 的 十一个 成员 的 谈判 正在 加紧 进行 , 其中 几个 已 基本 结束 或 接近 结束 谈判 , 很快 就要 签署 双边 协议 .
他 期待 著 与 拉 米 进行 部长级 会谈 , 希望 能 通过 平等 协商 , 尽快 与 欧盟 达成 " 双赢 " 的 双边 协议 .
石广生 对 中国 加入 WTO 前景 表示 乐观 , 他 说 : " 中国 加入 WTO 为 时 不太 远 了 , 我 对此 充满 信心 . "
新华社 北京 3月10日 电 国务院 总理 朱 ( 金字 旁 容 ) 基 今天 在 中南海 会见 了 泰国 副总理 兼 商业 部长 素帕猜·巴尼巴滴 一行 .
朱 ( 金字 旁 容 ) 基 对 中 泰 双方 就 中国 加入 世界 贸易 组织 达成 双边 协议 表示 高兴 , 并 对 泰国 给予 中国 的 支持 表示 感谢 .
素帕猜 表示 , 希望 中国 在 新一轮 多边贸易 谈判 开始 之前 加入 世 贸 组织 .
双方 还 就 其它 共同 关心 的 问题 进行 了 交谈 .
国务委员 吴仪 , 外经贸 部 部长 石广生 , 外交部 副部长 王光亚 , 外经贸 部 首席 谈判 代表 龙永图 等 参加 了 会见 .
新华社 北京 3月10日 电 政协 第九 届 全国 委员会 常务委员会 第九 次 会议 今天 下午 在 北京 举行 .
会议 由 中共中央 政治局 常委 , 全国 政协 主席 李瑞环 主持 .
受 全国 政协 主席 会议 委托 , 全国 政协 秘书长 郑万通 在 会上 汇报 了 全国 政协 九 届 三 次 会议 的 进展 情况 和 小组 讨论 的 主要 情况 .
列席 了 3 次 人大 全体会议 , 听取 和 讨论 了 政府 工作报告 , 计划 和 财政 报告 .
48个 委员 小组 分别 进行 了 7 次 分组 讨论 .
会议 按规定 议程 日程 进展 顺利 . 本次 会议 委员 到 会 率 较高 , 小组 讨论 气氛 热烈 .
中共中央 和 国务院 有关 领导 同志 听取 了 大会 发言 .
国务院 及 一些 部委 领导 同志 听取 大会 发言 或 下 小组 听取 委员 的 讨论 , 是 历年来 最多 的 一次 .
委员 们 对 今年 的 政府 工作报告 也 提出 了 一些 修改 意见 , 大会 秘书处 已 将 这些 意见 汇总 并 报送 国务院办公厅 .
郑万通 说 , 委员 们 普遍 认为 政协 常委会 工作报告 是 一个 实事求是 , 内容 全面 , 重点 突出 , 文字 精炼 , 具有 特色 的 报告 .
同时 , 委员 们 对 常委会 工作报告 也 提出 了 修改 意见 , 经 归类 合并 总计 40余 条 .
大会 秘书处 责成 文件 起草组 按照 委员 们 提出 的 意见 对 报告 作 认真 修改 , 强调 可 改 可 不改 的 地方 都 按 委员 们 所 提 的 意见 作 修改 .
会议 对 九 届 八 次 常委 会议 后 因病 去世 的 贡唐仓 · 丹贝旺旭 和 谢希德 常委 表示 深切 的 悼念 .
温家宝 说 , 西部 大 开发 是 一个 规模 宏大 的 系统工程 , 涉及 经济 社会 的 各个 方面 .
因此 , 一定 要 统一思想 , 认真 部署 .
温家宝 指出 , 西部 大 开发 一定 要 搞好 规划 .
研究 制定 规划 要 从 实际 出发 , 遵循 客观 规律 , 充分 考虑 各地区 自然 地理 条件 和 经济 社会 发展 的 实际情况 , 增强 科学性 .
温家宝 说 , 西部 大 开发 一定 要 有 新 思路 .
要 按 市场 规律 办事 , 积极 推进 经济体制 和 经济 增长 方式 的 转变 , 努力 提高 西部地区 的 资源 利用 效率 , 资金 使用 效益 和 经济 增长 质量 .
温家宝 同时 还 要求 在 西部 大 开发 中 加强 领导 .
要 积极 探索 , 及时 总结经验 , 因地制宜 , 分类 指导 .
要 充分 发挥 政治 优势 , 动员 全社会 力量 支持 西部 开发 建设 .
这些 信息 , 在 一定 程度 上 反映 中国 的 军事 态势 .
中国 每逢 增加 军事 开支 , 必定 引起 西方 传媒 的 渲染 , 与 所谓 " 中国 威胁 论 " 挂起 钩 来 .
今年 , 则 比较 少见 这样的 渲染 .
因为 中国 方面 早已 说明 , 今年 增加 国防 开支 , 主要 是 给 全军 官兵 增加 工资 改善 生活 , 而不是 为了 扩军 .
今年 军方 将 加薪 三成 左右 , 与 地方 干部 比较 并 不算 多 .
同时 , 由於 中央军委 去年 严禁 军队 和 武警 经商 和 办 企业 , 军方 和 武警 过去 借此 收入 作为 福利 津贴 的 已 断 了 财源 , 中央 财政部 有必要 对 其 予以 补偿 .
为此 , 项怀诚 宣布 安排 五十六亿 元 人民币 , 作为 军队 , 武警 的 经费 补充 .
另 据统计 , 今年 全国 国防 开支 只 占 国民生产总值 的 百分之一 , 远 低 於 世界 各国 平均 国防 开支 占 GNP 百分之三 的 水平 .
若 然 拿 中国 国务 预算 跟 美国 , 日 本 相比 , 更 显得 中国 军费 开支 处 於 非常 低 的 水平 .
日 本 本年度 的 国防 开支 总额 达 四万九千四百亿 日圆 ( 折 合约 四百八十亿 美元 ) , 相当 於 中国 国防 开支 的 三 倍 多 .
由此可见 中国 军费 人均 开支 是 如何 的 低水平 了 .
但是 , 以 刻苦耐劳 著称 的 中国 军队 , 能够 充分 发挥 积极性 和 创造 精神 , 把 国防 和 军队 现代化 建设 推向 一个 新 阶段 , 把 防卫 作战 能力 提高到 一个 新 水平 .
现在 我们 可以 向 全世界 宣布 , 到 去年 年底 , 党 的 十五 大 提出 的 裁减 军队 员额 五十万 的 重大 任务 已经 完成 .
这 标志 著 我军 朝 著 " 精兵 , 合成 , 高效 " 的 目标 又 前进 了 一 大步 .
" 三讲 " 教育 取得 明显 成效 , 增强 了 各级党委 的 凝聚力 和 战斗力 .
各 部队 兴起 群众性 科技 练兵 的 热潮 , 周密 组织 实施 了 南京 , 广州 战区 诸 军兵种 联合 军事演习 .
国防 科技 和 武器 装备 建设 取得 重要 进展 , 远程 地 地 导弹 和 " 神 舟 " 飞船 试验 发射 获得 成功 .
后勤 保障 社会化 等 项 改革 积极 推进 , 按时 完成 了 联 勤 体制 启动 的 各项 准备 工作 .
庆祝 新中国 成立 五十 周年 的 盛大 阅兵 , 向 全世界 展示 了 我军 的 良好 精神 风貌 和 现代化 建设 的 巨大 成就 , 极大 地 激发 了 全国人民 的 爱国主义 热情 和 民族 自豪感 .
驻 澳 部队 按时 顺利 进驻 澳门 履行 防务 , 受到 澳门 同胞 的 热烈欢迎 .
江泽民 特别 强调 , 由於 霸权主义 和 强权政治 有 新 的 发展 , 我们 要 有 强烈 的 忧患 意识 .
全军 官兵 要 牢固 树立 战备 观念 , 不断 提高 我军 的 威慑 能力 和 实战 能力 .
我们 的 国防 实力 越 强大 , 中国 的 安全 和 完成 统一 大业 就 越 有 保证 .
香港 , 澳门 回归 之后 , 解决 台湾 问题 , 更加 突出 的 摆 在 了 面前 .
同时 , 有 一位 地方 军区 司令 在 人大 会议 上 建议 , 全国人大 因 应当 前 形势 , 应 尽快 制定 " 国防 动员 法 " 或 " 战争 动员 法 " , 对 全局 问题 作出 法律 规定 .
另 一位 军官 提出 要 加强 执行 " 防空 法 " , 切实 加强 沿海 城市 防空 建设 , 以 应付 台海 局势 的 变化 .
温家宝 强调 , 东部 沿海地区 要 在 率先 基本 实现 现代化 方面 迈出 更大 的 步伐 .
温家宝 说 , 江泽民 总书记 最近 在 广东 提出 要 开展 " 致富 思 源 , 富 而 思 进 " 的 教育 活动 , 具有 十分 重要 的 意义 .
" 进 " , 就是 要 抓住 机遇 而 不可 丧失 机遇 , 开拓 进取 而 不可 因循守旧 , 全面 推进 改革开放 和 社会主义 现代化 建设 事业 .
温家宝 要求 东部 沿海地区 要 深刻 领会 江泽民 总书记 讲话 的 精神 , 继续 发挥 自己的 优势 , 在 率先 基本 实现 现代化 方面 迈出 更大 的 步伐 .
一是 要 抓住 机遇 , 加快 发展 .
要 坚持 扩大 内需 的 方针 , 实现 国民经济 持续 快速 健康 发展 .
二 是 要 进行 经济 结构 战略性 调整 , 提高 经济 发展 的 质量 和 效益 .
四 是 要 深化 以 国有企业 改革 为 中心 环节 的 经济 体制改革 , 进一步 健全 和 完善 社会主义 市场经济 体制 .
五 是 要 进一步 扩大 对外开放 .
拓宽 对外开放 的 领域 , 提高 对外开放 的 水平 .
要 在 继续 做好 引进 国外 资金 和 技术 的 同时 , 积极 实施 " 走出去 " 的 开放 战略 , 提高 我国 企业 和 产品 的 国际 竞争能力 .
六 是 要 提高 人民群众 物质 文化 生活水平 , 在 实现 小康 的 基础 上 达到 更加 富裕 .
代表 , 委员 们 在 审议 , 讨论 " 两 高 " 报告 时 认为 , 我国 的 司法 队伍 在 维护 社会 政治 稳定 , 维护 市场经济 秩序 方面 , 作出 了 很大 贡献 .
江西 代表 宫正 说 , 政法 队伍 普遍 开展 了 集中 教育 整顿 , 取得 了 明显 成效 .
" 政府 已 将 加强 司法 建设 , 惩治 腐败 放到 了 相当 重要 的 位置 . "
钟安 委员 说 , 坚持 司法 公正 就要 有法必依 , 执法必严 , 违法必究 .
但是 , 我们 要 清醒 地 认识到 , 司法 腐败 的 问题 还 没有 完全 解决 , 有 的 地方 还有 蔓延 之势 .
权钱 交易 , 毒化 社会风气 , 危害 极其 严重 , 影响 经济 发展 和 社会 稳定 .
陈春龙 委员 说 , 象 " 三 盲 " 法院 院长 姚 晓红 一 案 , 反映出 来 的 首先 是 我们 缺乏 对 司法 有 力量 的 制约 和 监督 .
陈开枝 委员 提出 , 近几年 , 人民法院 一些 生效 判决 无法 执行 , 当事人 的 合法权益 不能 得到 及时 有效的 保护 , 群众 对此 反映 强烈 .
必须 下 大力 解决 " 执行 难 " 的 问题 , 努力 维护 司法机关 的 权威性 , 把 我国 建成 一个 法治 国家 .
一些 代表 委员 还 指出 , 近年来 , 我国 反腐倡廉 工作 虽然 取得 了 明显 成效 , 但 与 中央 的 要求 和 人民群众 的 期望 还有 一定 的 差距 .
我们 必须 采取 更 有力 的 措施 , 纯洁 队伍 , 消除 腐败 , 从 制度 上 保证 司法机关 依法 行使 职权 .
在 立法 制度 不断 完善 , 新 的 法律 相继 制定 的 形势 下 , 要 加强 对 新 知识 的 学习 .
在 今天 的 审议 和 讨论 中 , 许多 代表 , 委员 认为 , " 两 高 " 报告 为 完善 司法 建设 进一步 明确 了 方向 .
这些 制度 的 建立 和 完善 , 将 为 推进 依法 治国 , 为 我国 社会主义 市场经济 建设 提供 强有力 的 保障 .
新华社 北京 3月10日 电 ( 人民日报 记者 王彦田 新华社 记者 秦杰 ) 中共中央 总书记 , 国家主席 江泽民 今天 下午 在 人民大会堂 分别 参加 了 九 届 全国人大 三 次 会议 山西 , 贵州 代表团 的 全体会议 .
在 两 个 代表团 的 会议 上 , 山西 和 贵州 代表 分别 结合 当地 的 实际 发言 .
代表 们 踊跃 发言 , 气氛 非常 热烈 .
江泽民 认真 听取 代表 们 的 发言 , 并不 时 就 一些 问题 和 代表 们 进行 讨论 .
在 山西 代表团 的 代表 发言 后 , 江泽民 说 , 山西 是 老根据地 , 抗日战争 和 解放战争 时期 , 都 为 中国 革命 做出 过 巨大 的 贡献 .
解放 以后 , 山西 又 成为 重要 的 能源 重 化工 基地 , 有力地 支持 了 全国 的 经济 建设 .
改革开放 以来 , 山西省 的 各项 工作 是 有 成绩 的 , 这一点 要 充分 肯定 .
调整 经济 结构 是 现阶段 经济 发展 的 必然 要求 , 是 解决 经济 发展 深层次 矛盾 的 重要 措施 .
目前 是 结构 调整 的 有利 时机 .
面临 日趋 激烈 的 市场 竞争 , 如果 不能 抓紧 对 经济 结构 进行 战略性 调整 , 就 难以 在 国际 市场上 占据 有利 地位 , 难以 实现 国民经济 新 的 更大 的 发展 .
我们 一定 要 提高 认识 , 增加 紧迫感 , 增强 结构 调整 的 自觉性 和 主动性 .
要 重点 抓好 几个 方面 : 一是 稳定 和 加强 农业 基础 地位 , 进一步 加强 农业 基础 设施 建设 , 保护 耕地 , 提高 农业 综合 生产能力 .
二 是 调整 产业 和 产品 结构 , 压缩 生产能力 过剩 , 产品 没有 销路 的 产业 和 产品 , 关闭 和 淘汰 技术 落后 , 污染 环境 , 浪费 资源 , 不 具备 安全生产 条件 的 企业 .
三 是 调整 过于 分散 , 形 不成 规模 效益 的 企业 结构 . 大力 推进 企业 的 联合 , 兼并 和 重组 .
四 是 运用 高新技术 改造 传统 产业 , 调整 改造 老 工业基地 , 使 传统 产业 和 老 工业基地 焕发 新 的 活力 .
五 是 有 选择 地 加快 发展 高新技术 产业 , 积极 培育 新 的 经济 增长点 .
六 是 大力 发展 第三产业 , 特别是 信息 , 金融 , 旅游 , 服务 等 产业 , 广开 就业 门路 .
七 是 促进 区域 经济 , 城乡 经济 的 合理布局 和 协调 发展 , 努力 发挥 各地区 优势 , 合理 开发 和 利用 资源 , 促进 地区 经济 健康 发展 .
关于 调整 经济 结构 , 江泽民 指出 , 第一 , 树立 全局 意识 , 做好 统筹 规划 .
我们 进行 的 结构 调整 , 是 全面 的 , 不是 局部 的 ; 是 战略性 的 重大 举措 , 不是 权宜之计 .
结构 调整 要 适应 国际 经济 发展 趋势 , 也要 结合 我国 的 国情 , 在 大力 发展 高新技术 产业 , 改造 传统 产业 的 同时 , 积极 发展 需要 投资 较少 , 吸纳 劳动力 较多 的 劳动 密集型 产业 .
第二 , 积极 发挥 市场 的 导向 作用 .
第三 , 高度 重视 科技 的 作用 , 提高 开发 创新 能力 .
要 积极 引进 先进 适用 技术 , 增强 自主 创新 能力 , 大力 发展 具有 自主 知识产权 的 新技术 和 新 工艺 .
第四 , 国有 经济 的 战略性 调整 , 要 同 经济 结构 的 优化 升级 和 所有制 结构 的 调整 完善 紧密 结合 .
第五 , 加快 结构 调整 , 必须 做好 群众 工作 , 保持 社会 稳定 .
在 听取 了 贵州 代表 的 发言 后 , 江泽民 说 , 贵州省 自然 条件 比较 差 , 经济基础 相对 薄弱 , 是 西部 省区 中 最 困难 的 省 之一 .
江泽民 指出 , 中央 提出 实施 西部 大 开发 战略 , 就是 为了 加快 中西部 地区 的 发展 , 促进 区域 经济 的 协调 发展 .
在 新 的 世纪 , 广大 西部地区 要 牢牢 扭 住 经济 建设 这个 中心 , 紧紧 抓住 实施 西部 大 开发 的 历史性 机遇 , 充分 发挥 自己的 优势 , 加快 发展 步伐 .
改革开放 以来 , 特别是 80年代中期 国家 开始 有计划 地 大规模 扶贫 开发 以来 , 我国 的 扶贫 工作 取得 了 巨大 成就 .
贫困 地区 要 把 解决 群众 的 温饱 问题 , 作为 当前 最 重要 , 最 紧迫 的 任务 , 摆 在 第一位 来 完成 .
江泽民 指出 , 我国 将 长期 处于 社会主义初级阶段 , 由于 客观 条件 和 历史 的 原因 , 地区 之间 发展 很 不平衡 , 贫困 地区 , 贫困 人口 和 贫困 现 像 在 我国 将 长期 存在 .
初级 阶段 就是 由 贫困 人口 占 很大 比重 , 人民 生活水平 比较 低 , 逐步 转变 为 全体 人民 比较 富裕 的 历史 阶段 .
" 国家 八 七 扶贫 攻坚 计划 " 完成 以后 , 扶贫 的 任务 并 没有 结束 , 而是 进入 一个 新 的 阶段 .
" 十五 " 期间 , 以至 更 长 一个 时期 , 我们 都要 坚持不懈 地 抓好 扶贫 工作 .
各级党委 和 政府 , 要 树立 长期 作战 的 思想 , 在 制订 国民经济 和 社会 发展 计划 时 , 继续 将 扶贫 开发 放在 重要 的 位置 .
江泽民 强调 , 当前 , 做好 扶贫 开发 工作 , 推动 农村经济 发展 , 一是 要 坚持 开发 式 扶贫 的 方针 .
二 是 要 加快 发展 教育 , 推广 适用 技术 , 普遍 提高 劳动者 素质 .
这是 脱贫致富 的 重要 条件 , 也是 经济 发展 后劲 所在 .
三 是 要 把 农业 的 基础 打 牢 .
贫困 地区 农业 比 重大 , 农民 的 收入 来源 主要 靠 农业 , 地方 财政 很大 一块 也 来自 农业 .
要 通过 调整 结构 , 发展 高产 优质 高效 农业 , 提高 农业 的 效益 , 增加 农民 收入 .
全国人大 常委会 副 委员长 曹志 参加 了 贵州 代表团 的 会议 .
江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 胡锦涛 , 尉健行 , 李岚清 等 党 和 国家 领导人 在 主席台 就座 .
会议 由 执行主席 , 主席团 常务 主席 吴阶平 主持 .
最高人民法院 院长 肖扬 向 大会 作 了 最高人民法院 工作报告 .
他 说 , 人民法院 工作 取得 了 一定 的 成绩 , 但是 , 离 党 和 人民 的 要求 还有 相当 的 差距 , 还 存在 许多 不容 忽视 的 问题 和 困难 .
对于 今年 人民法院 工作 , 肖扬 提出 要 继续 深化 法院 改革 , 确保 司法 公正 , 服务 国家 大局 , 维护 社会 稳定 .
审判 工作 和 执行 工作 水平 要 有 新 提高 , 法院 改革 要 有 新 成效 , 队伍 建设 要 有 新 进展 .
最高 人民检察院 检察长 韩杼滨 向 大会 报告 了 最高 人民检察院 工作 .
他 说 , 1999年 , 各级 检察 机关 依法 严厉 打击 严重 刑事犯罪 , 为 维护 社会 稳定 作出 了 积极 贡献 .
一 年来 , 检察 队伍 建设 取得 了 明显 成效 , 检察 改革 取得 新 突破 .
他 说 , 我们 清醒 地 认识到 , 检察 工作 中 还 存在 不少 缺点 和 问题 , 人民群众 还有 不少 不 满意 的 地方 .
韩杼滨 说 , 各级 检察 机关 要 继续 坚持 把 办案 质量 作为 执法 工作 的 生命线 , 坚持 以 人民 满意 为 最高 标准 .
要 按照 依法 治国 的 要求 , 顺应 人民群众 的 呼声 , 切实 担负 起 法律 赋予 的 诉讼 监督 职责 .
要 惩治 犯罪 者 , 挽救 失足者 , 教育 失误 者 , 保护 无辜者 , 支持 改革者 .
" 依法 治国 , 确保 司法 公正 " 是 近年来 人民群众 关注 的 焦点 , 也是 每年 " 两会 " 期间 代表 , 委员 关注 的 热点 .
代表 , 委员 们 提出 , 司法 公正 是 促进 依法 治国 方略 实施 的 根本 保证 .
如果 人民群众 对 司法机关 失去 信心 , 就 会 严重 损害 到 党 和 政府 在 人民群众 中 的 形 像 , 对 司法 腐败 现 像 绝不 能 等闲视之 .
( 小标题 ) 警钟 为 谁 而 鸣 人们 还 记得 , 两年 前 九 届 全国人大 一次 会议 上 , 有 不少 代表 对 " 两 高 " 的 报告 投 的 是 反对 , 弃权票 .
今天 , 人们 欣喜地 看到 , 在 九 届 全国人大 三 次 会议 今天 举行 的 大会 上 , " 两 高 " 的 报告 赢得了 一次次 热烈 的 掌声 .
这 掌声 , 是 人们 对 " 两 高 " 惩治 司法 腐败 , 维护 司法 公正 所 付出 的 努力 和 取得 的 成绩 的 肯定 , 鼓励 .
广东 唐淑蓉 代表 说 , 在 我国 建立 社会主义 法治 国家 的 进程 中 , 只有 依靠 司法 公正 , 才能 真正 保护 广大 人民群众 的 权益 .
司法机关 公正 执法 与 保护 人民群众 的 利益 密切相关 .
但 一段 时期 以来 , 执法 不公 和 司法 腐败 现 像 时 有 发生 .
" 大盖帽 , 两头 翘 , 吃 了 被告 吃 原告 . " 这 句 流传 较 广 的 民谣 , 反映出 人民群众 对 司法 腐败 的 痛恨 .
代表 , 委员 们 深切 地 感受到 , 少数 司法人员 违法 违纪 的 问题 突出 .
司法 腐败 危害 极 深 , 是 滋生 和 助长 其他 腐败 的 重要 原因 .
王厚德 委员 说 : " 一次 不 公正 判决 的 危害性 胜过 10 次 犯罪 .
犯罪 好比 污染 了 水流 , 而 不 公正 判决 就 象 污染 了 水源 .
连 水源 都 被 污染 了 , 治理 水流 就 变得 没有 意义 了 . "
长期 从事 司法 工作 的 孙桂华 代表 提出 : 司法 公正 是 依法 治国 的 基本 要求 , 是 人民群众 的 强烈 愿望 , 是 司法机关 的 生命线 .
一个 社会 如果 失去 了 司法 公正 , 就 谈不上 社会 公正 .
( 小标题 ) 殷切 期望 化作 强大 动力 代表 , 委员 的 热切 期望 , 化为 " 两 高 " 改进 工作 的 强大 动力 , 并 迈出 了 实质性 步伐 .
仅 去年 一 年 , 高检 就 先后 派出 11个 工作组 , 分赴 24个 省 , 自治区 , 直辖市 , 走访 了 200 多位 全国人大 代表 .
打铁 先 要 自身 硬 .
" 两 高 " 从 代表 , 委员 的 意见 和 建议 中 汲取 教训 , 不断 完善 制约 机制 , 加大 整改 力度 .
高 法 采取 公开 审理 , 庭审 直播 等 多种 方式 , 把 审判 工作 置于 公众 的 直接 监督 之下 , 提高 了 审判 透明度 .
社会 反响 强烈 , 人们 称之为 " 阳光 下 的 审判 " .
全国 检察 机关 全面 实施 " 检 务 公开 " , 向 社会 公布 检查 机关 职权 , 受 案 范围 , 执法 程序 等 方面 内容 .
人们 明白 了 对 民事 , 行政 判决 不服 还可以 通过 检察 机关 抗诉 , 知道 了 该 立案 而 公安 机关 不 立案 还可以 找 检察院 .
高 法 和 高检 针对 队伍 建设 中 存在 的 突出 问题 , 全面 开展 了 教育 整顿 和 执法 大检查 活动 .
" 人情 案 " , " 关系 案 " , " 金钱 案 " 成为 教育 整顿 的 重点 .
1997年10月 , 海南省 人大常委会 通过 了 司法机关 错案 责任 追究 条例 .
经过 实践 , " 错案 追究 " 在 全国 推行 , 有效地 遏制 和 预防 了 执法 中 的 腐败 .
杭州市 实行 错案 追究 制 以来 , 已有 13 名 责任者 被 追究 责任 .
真诚 的 努力 , 赢得了 代表 , 委员 们 的 真心 支持 .
作为 一名 老人 大 代表 要 积极 支持 , 帮助 司法机关 做好 审判 , 检察 工作 .
( 小标题 ) 强化 监督 体系 促进 司法 公正 代表 , 委员 们 一致 认为 , 权力 失去 监督 , 就 会 走向 以权谋私 , 就 会 破坏 国家 法律 , 直至 走向 腐败 .
强化 监督 体系 , 是 保证 司法 公正 的 重要 措施 .
强化 监督 体系 , 维护 司法 公正 , 首先 要 加强 人大 对 司法机关 的 监督 力度 .
于万岭 代表 说 , 人大 作为 国家 的 最高权力 机关 , 应 在 司法 监督 方面 发挥 更大 的 作用 .
要 进一步 加大 力度 , 改进 方式 , 完善 程序 , 重视 质量 , 不 辜负 人民群众 的 期望 .
省 人大常委会 通过 议案 , 撤销 了 这 名 审判员 的 职务 .
通过 这一 事件 , 人们 欣喜地 看到 , 人大 在 维护 司法 公正 中 的 作用 不断 加强 .
强化 监督 体系 , 维护 司法 公正 , 必须 健全 司法机关 内部 监督 制约 机制 .
江苏 代表 于广洲 认为 , 要 真正 维护 法律 尊严 , 保持 司法 公正 , 关键 要 靠 制度 保障 .
完善 监督 程序 , 使之 不 停留 于 形式 , 是 司法 面临 的 一个 新 课题 .
一道道 严密 的 关卡 , 形成 了 对 司法 腐败 分子 的 天罗地网 .
代表 , 委员 认为 , 强化 监督 体系 , 维护 司法 公正 , 还要 充分 发挥 群众 监督 和 新闻 舆论 监督 的 作用 .
此后 , 法院 庭审 实现 了 直播 , 老百姓 在 家里 就 能 " 亲眼目睹 " 庭审 " 内幕 " .
全树仁 委员 说 , 维护 司法 公正 , 也 要走 " 群众路线 " .
群众 不仅 能 有效 监督 司法 过程 , 改善 执法 环境 , 还能 起到 教育 自己的 作用 .
权力 源自 人民 , 监督 是 最 有效的 " 防腐剂 " .
有效的 监督 是 司法 公正 的 重要 保障 , 我们 相信 , 当 所有 的 执法者 都 受到 严格 的 监督 并 依法 行事 时 , 司法 公正 的 目标 一定 能 实现 .
河北 代表团 今天 共有 9 位 代表 发言 .
他们 的 发言 主要 围绕 依法 治国 , 依法 行政 , 加强 法官 队伍 建设 和 法制 宣传 教育 , 深化 改革 , 转变 政府 职能 等 问题 进行 .
王加林 代表 提出 要 站在 全局 的 高度 , 深化 财政 体制改革 , 依法 理财 , 从严 治 财 , 加强 监督 .
张庆华 代表 提出 , 要 加强 对 公务员 的 教育 培训 和 管理 , 培养 他们 依法 办事 , 依法 行政 的 观念 , 提高 办事 效率 , 增强 服务 意识 .
赵军 代表 建议 加快 法院 人事 制度 改革 , 尽快 培养 一支 高素质 的 法官 队伍 .
她 还 建议 在 做好 立法 工作 的 同时 , 加强 执法 监督 , 做到 有法必依 , 执法必严 , 违法必究 .
于天瑞 代表 提出 , 要 切实 加强 党 的 农村 基层组织 建设 , 提高 基层 党员 干部 素质 .
他 建议 加大 反腐倡廉 力度 , 反对 不正之风 , 严惩 腐败 分子 .
首先 , 全心全意 为人民服务 是 我们 党 的 根本 宗旨 , 要 加强 对 党员 干部 特别是 领导干部 的 教育 , 树立 正确 的 世界观 , 人生观 .
第二 , 大力 惩治 腐败 .
对 违法 违纪 行为 , 不管 涉及 什 幺 人 都要 依法 惩处 .
要 进一步 完善 法制 法规 , 并 从严 执法 .
第三 , 要 努力 清除 滋生 腐败 的 土壤 .
要 积极 建立 健全 有效的 监督 机制 , 力戒 政府 行为 的 利益 驱动 , 从 机制 上 切断 权钱 交易 , 加强 对 政府 和 国有企业 工作人员 的 监督 .
他 还 说 , 实行 农村 税费 改革 是 减轻 农民 负担 的 根本 措施 , 安徽 作为 试点 , 准备 工作 已 全面 启动 .
我们 一定 要 精心 组织 , 认真 安排 , 有 步骤 地 进行 .
代表 们 发言 后 , 胡锦涛 着重 就 农业 和 农村 工作 讲了话 .
他 指出 , 解决好 12亿 多人 的 吃饭 问题 , 始终 是 我们 的 头等 大事 .
要 实现 我国 跨世纪 发展 的 目标 , 必须 高度 重视 农业 .
要 始终 关心 农民 的 切身 利益 , 把 增加 农民 收入 , 减轻 农民 负担 放在 突出 位置 , 最大限度 地 调动 农民 的 积极性 .
胡锦涛 强调 , 农村 基层 党组织 是 党 在 农村 全部 工作 和 战斗力 的 基础 .
推进 农村 基层组织 建设 , 必须 首先 抓好 基层 干部 队伍 建设 .
要 逐步 建立 健全 对 基层 干部 的 监督 激励 机制 , 积极 探索 农村 基层 干部 规范化 管理 的 有效 途径 和 办法 .
当前 中美 关系 和 两岸 关系 正 处 於 一个 极为 重要 的 关键 时刻 .
在此 敏感 时期 , 美国 政府 却 不顾 中方 的 强烈 反对 , 正 准备 向 台湾 出售 先进 武器 , 蓄意 破坏 中美 关系 和 加剧 台海 紧张 局势 .
唐家璇 指出 , 美国 方面 的 所作所为 助长 了 台湾 内部 分裂 势力 的 气焰 , 对 台海 局势 的 紧张 负有 不可 推卸 的 责任 .
长期以来 , 美国 历届 政府 都 将 台湾 视为 遏制 中国 的 一 艘 " 永不 沉没 的 航空母舰 " .
中美 建交 之后 , 美国 被迫 从 台湾 撤军 , 但却 随即 通过 了 " 与 台湾 关系 法 " , 承担起 武力 保卫 台湾 的 责任 .
因此 , 要 解决 台湾 问题 , 就 必须 排除 美国 的 干预 , 就 必须 做好 军事 斗争 的 准备 .
三月四日 江泽民 主席 在 谈到 台湾 问题 时 指出 , " 中国人民 从来 不怕 鬼 , 不信 邪 , 对 於 任何 危害 中华民族 根本利益 的 鬼 邪 之举 , 我们 都 坚决 反对 .
国防 实力 越 强大 , 中国 的 安全 和 完成 统一 大业 就 越 有 保证 .
中美 关系 对 於 亚太地区 的 和平 与 稳定 对 於 世界 的 和平 与 稳定 至关重要 .
当前 美方 在 台湾 问题 上 的 一言一行 , 直接 关系到 中美 关系 的 走向 , 也 直接 关系到 台湾海峡 和 亚太地区 的 和平 与 稳定 .
中美 关系 走向 何处 , 完全 取决 於 美方 .
香港 委员 谈 香港 与 内地 合作 迎接 " 入世 " 挑战 新华社 北京 3月11日 电 ( 记者 赵新兵 , 李凯 ) " 中国 一旦 加入 世界 贸易 组织 , 内地 和 香港 都 将 面对 前所未有 的 新 形势 .
香港 特区 政协 委员 , 港 陆 国际 有限公司 董事长 陆宗霖 说 .
在 今年 的 " 两会 " 上 , 中国 加入 世界 贸易 组织 成为 与会 的 香港 全国 政协 委员 谈论 的 热点 问题 之一 .
陆宗霖 委员 表示 , 中国 加入 世 贸 组织 , 必将 会 面对 人才 竞争 , 国外 企业 竞争 以及 就业 压力 .
他 指出 , 香港 参加 世界 贸易 组织 已 久 , 加上 拥有 天时 , 地利 与 人和 的 因素 , 可 与 内地 合作 应对 中国 加入 世 贸 所 带来 的 挑战 .
香港 特区 政府 和 商界 都 十分 熟悉 国际贸易 的 法规 , 也 掌握 了 有关 世 贸 条款 的 要点 , 可以 把 有关 经验 与 内地 分享 .
许多 委员 对 香港 , 内地 如何 加强 合作 提出 了 意见 和 建议 .
陆宗霖 委员 提出 , 内地 与 香港 可 加强 合作 , 优势互补 .
一些 相关 行业 向 香港 企业 开放 后 , 可 吸引 香港 充裕 的 资金 投入 内地 , 同时 也 可 让 内地 企业 熟悉 如何 与 外资 一起 营 商 , 甚至 互相 竞争 , 从而 提高 产品 或 服务 质素 .
报告 里 提出 的 香港 问题 是 完全 没有 根据 的 .
说 我们 香港 [ 大地 ] 是 人蛇 , 专门 送 非法 移民 到 美国 去 , 这是 胡说八道 .
这次 在 解释 基本法 的 过程 中 , 人大常委会 尊重 各 揭 饧 [ 中国 青年 报 ] 也 没有 干预 特区 终审 法院 作出 最后 决定 .
其实 美国人 对 耸 潞 [ Image ] 清楚 , 却 故意 以此 为 借口 攻击 我们 的 人权 , 干扰 鸸 氖 挛 瘢 不得不 让 人 怀疑 其 政治 用心 .
香 鬯 械 拿 褚 獠 验 均 表明 , 香港人 支持 全国人大 常委会 解释 基本法 .
我们 很 清楚 美国 对 中国 持 双重 标准 , 很 清楚 美国 常常 以 人权 问题 刁难 中国 .
北京 加强 监督 确保 司法 公正 新华社 北京 三月十一日 电 北京市 人大 代表 张国初 等 十一 位 代表 去年 提出 建议 : " 对 署名 检举 , 控告 , 申诉 信 必须 给予 书面 答复 " .
这是 北京 法院 落实 人大 代表 和 群众 建议 的 一个 实例 .
去年 以来 , 北京市 通过 加强 人大 对 人民法院 和 人民检察院 的 监督 工作 , 以及 司法机关 通过 社会 和 舆论 监督 , 维护 司法 公正 , 收到 了 良好 的 社会 效果 .
北京市 法院 和 检察院 设立 了 专门 负责 办理 人大 代表 , 政协 委员 批评 意见 的 部门 和 机构 , 并 专门 邀请 在京 的 全国人大 代表 和 市 人大 代表 , 政协 委员 视察 审判 和 检察 工作 , 评议 各级 法院 和 检察院 的 各项 工作 .
法院 和 检察院 的 重大 事项 和 活动 , 都 及时 向 人大常委会 专题 报告 .
同时 , 认真 , 落实 , 办理 人大 代表 , 政协 委员 的 提案 和 建议 .
法院 去年 办理 代表 和 委员 提案 四十九件 , 特邀 监督员 的 意见 和 建议 二十件 .
为 保证 司法 公正 , 一九九九年 北京 各级 法院 全面 落实 了 公开 审判 制度 , 检察院 实行 了 检 务 公开 制度 .
一 年间 , 共有 群众 十万 人次 直接 旁听 了 案件 的 审判 ; 新闻记者 有 四千 人次 采访 了 公开 开庭 的 案件 审理 .
为 维护 司法 公正 , 司法机关 还 推行 了 一系列 以 公开 促 公正 的 新 措施 .
法院 建立 完善 了 特邀 监督员 制度 , 人民陪审员 制度 , 文明 执法 监督 卡 制度 及 裁判 文书 公开 , 院长 接待 前 置 制度 等 .
检察院 实行 了 举报 , 控告 , 申诉 限期 答复 制度 , 向 群众 明示 的 " 监督 卡 " 制度 等 .
目前 , 全市 法院 邀请 的 社会 监督员 有 一百五十余 名 , 新 产生 的 人民陪审员 一千二百余 名 .
全市 还有 九 个 检察院 建立 了 专家 咨询 委员会 , 聘请 专家 咨询 监督员 七十六 名 .
法院 建立 了 专家 学者 咨询 制度 , 聘请 了 四十八 名 具有 较高 水平 的 专家 学者 , 担任 高级 法院 咨询 委员会 委员 , 对 疑难 案件 , 新 类型 案件 开展 咨询 论证 .
为 保证 社会 监督 广泛性 , 法院 和 检察院 都 坚持 了 院长 , 检察长 " 接待日 " 制度 .
去年 , 全市 有 八十三 名 法院 院长 接待 群众 六百 多次 , 四千五百 多人 次 , 为 群众 解决问题 三千余件 , 其中 纠正 错案 四 件 .
高级 法院 告 申 庭 去年 接待 群众 来信 来访 五千 多人 ( 件 ) 次 , 做到 了 事事 有 著 落 , 件件 有 答复 .
新华社 北京 3月11日 电 九 届 全国人大 三 次 会议 主席团 今天 上午 在 人民大会堂 举行 第二次 会议 .
主席团 常务 主席 李鹏 主持 会议 .
会议 经过 表决 , 首先 通过 了 九 届 全国人大 三 次 会议 关于 政府 工作报告 的 决议 草案 , 决定 将 决议 草案 印发 各 代表团 审议 , 提请 大会 表决 .
全国人大 财政 经济 委员会 主任委员 陈光毅 向 主席团 作 了 关于 1999年 国民经济 和 社会 发展 计划 执行情况 与 2000年 国民经济 和 社会 发展 计划 草案 的 审查 报告 .
会后 , 这个 审查 报告 将 印发 全体 代表 .
全国人大 财政 经济 委员会 副主任委员 郭振 干 作 了 关于 1999年中 央 和 地方 预算 执行情况 及 2000年中 央 和 地方 预算 草案 的 审查 报告 .
地方 预算 分别 由 地方 各级 人民政府 编制 , 提请 同级 人民代表大会 审查 批准 . 会议 表决 通过 了 这个 审查 报告 .
会后 , 这个 审查 报告 将 印发 全体 代表 .
新华社 北京 3月11日 电 述评 : 共建 山川 秀美 的 家园 新华社 记者 赵承 又是 春风 吹 绿 时 , 我们 迎来 了 第 21个 植树节 .
全国 各行各业 的 广大 干部 群众 , 将 在 城乡 挥 锹 落 镐 , 履行 中国 公民 的 神圣 责任 - - 义务 植树 , 为 祖国 山川 再 添 新绿 .
21 年来 , 全国 参加 义务 植树 数十亿 人次 , 义务 植树 320多亿 株 .
人工造林 面积 跃居 世界 首位 , 取得 了 森林 面积 和 蓄积量 持续 增长 的 历史性 成就 .
十大 重点 林业 生态工程 营造林 0.5亿 公顷 , 初步 形成 了 我国 林业 生态 体系 建设 的 新 格局 .
浙江 , 福建 , 广东 , 安徽 , 湖南 的 部分地区 , 出现 了 山清水秀 的 生态 环境 , 铁路 , 公路 , 沿江 地带 形成 了 蔚 为 壮观 的 绿色通道 .
然而 , 我国 水土流失 , 土地 沙漠化 , 水旱 灾害 较多 等 状况 还 没有 从 根本上 得到 遏止 , 对 经济 建设 和 社会 发展 构成 制约 甚至 威胁 .
西部 大 开发 战略 的 实施 , 又 使 植树造林 工作 变得 日益 重要 和 紧迫 .
加快 植树造林 的 步伐 , 需要 在 过去 义务 植树 有效 做法 的 基础 上 , 不断 探索 新 的 机制 , 制订 新 的 办法 和 措施 , 鼓励 越来越 多 的 人 参与 到 造林 绿化 的 行动 中 来 .
近几年 , 全国 " 绿色通道 建设 " 由于 采取 " 树 随地 走 , 谁 造 谁 有 " 的 政策 , 在 国家 没 投 一 分钱 的 情况 下 , 筹集资金 7亿 多元 , 农民 积极性 空前 高涨 .
实行 " 以 粮 代 赈 , 个体 承包 " 的 退耕还林 措施 , 也是 新时期 的 新 创造 .
加快 植树造林 的 步伐 , 需要 加大 科技 的 支撑 力度 , 种 一 棵 活 一 棵 , 栽 一片 绿 一方 .
我国 西部地区 自然 条件 恶劣 , 植被 恢复 难度 大 , 植树造林 取决于 科学技术 的 应用 .
东部地区 发展 集约经营 的 商品 林业 , 更 要 依靠 科学技术 .
在 生态 公益 林 建设 方面 , 重点 要 解决 提高 干旱 , 半 干旱 地区 和 干 热 河谷 地区 造林 种草 成活率 和 保存率 问题 .
在 商品 林 基地 建设 方面 , 要 解决 如何 做到 速生 , 丰产 , 优质 , 高效 问题 .
在 加快 造林 绿化 的 同时 , 要 把 森林 保护 放在 更加 重要 的 位置 上 .
新 的 " 森林法 " 和 " 森林法 实施 条例 " 为 保护 森林 提供 了 有力 的 武器 .
要 通过 贯彻执行 , 尽快 制止 破坏 森林 和 林地 的 恶劣 行为 .
需要 加大 投入 , 采取 有效 措施 加强 森林 病虫害 的 防治 , 保护 来之不易 的 造林 绿化 成果 .
这是 个 令人 振奋 的 喜讯 .
只要 我们 共同努力 , 加大 生态 环境保护 力度 , 坚持不懈 地 造林 绿化 , 就 一定 能 把 自己的 祖国 建设 成 山川 秀美 的 家园 .
新华社 北京 3月11日 电 ( 新华社 " 两会 " 信箱 ) 议案 与 建议 , 批评 和 意见 有 什 幺 区别 ?
建议 , 批评 和 意见 是 人大 代表 向 代表大会 或 人大常委会 提出 的 对 各方面 工作 的 意见 或 建议 .
二 , 议案 必须 是 由 法律 规定 的 机关 , 或者 代表 按 法定 的 联名 人数 , 依照 法定 的 程序 提出 .
而 代表 的 建议 , 批评 和 意见 , 代表 个人 可以 提出 , 代表 联名 也 可以 提出 .
三 , 议案 内容 必须 是 属于 本 级 人民代表大会 或者 人大常委会 职权 范围 内 的 .
而 建议 , 批评 和 意见 则是 对 各方面 的 工作 都 可以 提出 .
四 , 议案 的 书写 形式 要求 有 案由 , 案 据 和 方案 , 法律 案 还 需 附有 法律 修改 草案 .
建议 , 批评 和 意见 的 书写 形式 没有 法定 要求 .
五 , 议案 与 建议 , 批评 和 意见 的 处理 程序 不同 .
人大 代表 的 建议 是 依据 法律 规定 的 程序 处理 的 .
代表 对 答复 不 满意 的 , 可以 提出 意见 , 由 全国人大 常委会 办事机构 交 由 有关 机关 , 组织 或者 其 上级 机关 , 组织 再 作 研究 处理 , 并 负责 答复 .
新华社 北京 3月11日 电 ( 总结 基本 经验 实现 宏伟 目标 ) 风 高帆 影 疾 - - 写 在 全国 政协 九 届 三 次 会议 闭幕 之际 新华社 记者 刘思扬 李斌 街头 的 迎春花 含苞待放 , 北京 洋溢着 融融 春意 .
世纪之交 召开 的 全国 政协 九 届 三 次 会议 今天 落下 帷幕 .
8 天 半 的 会期 里 , 来自 各族 各界 的 两千 名 委员 抒 己见 , 求 共识 , 谋发展 .
面向 新世纪 , 委员 们 的 脚步 更 稳健 , 信心 更 坚定 .
( 小标题 ) 万众一心 成 合力 " 2000年 是 世纪 交替 之 年 , 我们 面临 的 挑战 是 空前 的 , 面临 的 机遇 也是 前所未有 的 . "
开幕式 上 , 全国 政协 副主席 叶选平 的话 在 委员 们 心中 引起 了 强烈 共鸣 .
心 同 此 意 , 情 同 此 理 .
具有 广泛 代表性 的 人民政协 , 在 世纪 交替 之 年 , 更 感到 了 一种 紧迫 , 一种 责任 .
作为 最 广泛 的 爱国 统一战线 , 人民政协 走过 了 50个 春秋 , 在 新时期 结成 了 最 广泛 的 爱国 统一战线 .
两千 名 委员 分成 48个 小组 展开 热烈 讨论 .
委员 们 认为 , 这是 一个 实事求是 , 鼓舞人心 的 报告 .
报告 字数 少 了 , 经验 多 了 ; 套话 空话 少 了 , 专业 术语 多 了 , 充分 证明 我们 的 政府 是 务实 的 , 懂行 的 , 有 干劲 的 政府 .
许多 委员 也 对 政府 工作报告 坦诚 地 提出 了 修改 意见 .
党 和 国家 领导人 高度 重视 人民政协 的 意见 和 建议 .
委员 们 说 , 这 体现 了 中共中央 , 国务院 对 政协 工作 的 高度 重视 和 支持 , 体现 了 以 江泽民 同志 为 核心 的 中共中央 第三 代 领导 集体 的 民主 作风 .
人民大会堂 设立 的 部长 席 格外 引人注目 .
团结 与 民主 , 人民政协 的 两 大 主题 , 在 世纪之交 的 大会 上 更加 突出 了 .
( 小标题 ) 围绕 中心 服务 大局 机不可失 , 时不我待 .
无论 是 会前 还是 会 中 , 围绕 中心 , 服务 大局 , 求 改革 , 谋发展 , 成为 委员 们 的 共同 追求 .
政协 大会 前 , 全国 政协 组织 专家 和 委员 进行 43 项 专题 调研 , 形成 37 份 调研 报告 , 有 27件 被 作为 专项 意见 建议 报送 中共中央 , 国务院 .
本次 大会 引人注目 的 一个 变化 , 是 恢复 了 开幕 大会 由 一位 副主席 作 提案 工作报告 的 做法 .
委员 们 说 , 这 表明 了 提案 在 政协 政治 协商 , 民主 监督 职能 中 的 作用 更加 突出 , 表明 了 常委会 对 提案 工作 的 高度 重视 .
作为 参政议政 的 重要 渠道 , 大会 期间 政协 委员 递交 提案 的 积极性 高涨 .
到 3月7日 17时 , 大会 提案 组 共 收到 委员 提案 3316件 , 立案 3061件 , 创 历年 之最 .
截止 日期 过后 , 陆陆续续 又 有 两 三百件 提案 送交 大会 提案 组 , 内容 涉及 经济 , 政治 , 文化 各个 方面 .
委员 向 大会 递交 的 大会 发言 材料 也 创 历史 记录 , 达到 688件 .
围绕 中心 , 服务 大局 , 是 政协 工作 的 基本原则 . 作为 一项 具有 长远 战略 意义 的 决策 , 西部 大 开发 成为 今年 大会 委员 们 关注 的 焦点 问题 .
今年 的 大会 发言 材料 , 西部 开发 首次 单独 列为 一个 类别 , 大会 发言 组 收到 委员 有关 西部 开发 的 发言 材料 达 120多件 , 占 大会 发言 材料 总数 的 近 四分之一 .
三 次 大会 发言 有一次 是 专门 以 西部 开发 为 专题 , 工作人员 介绍 , 就 某 一 重大 问题 组织 政协 委员 进行 专题 大会 发言 , 这 在 历次 政协 大会 中 还是 第一次 .
委员 们 关注 着 我国 前进 道路 上 存在 的 热点 , 难点 和 焦点 问题 .
- - " 大 开发 不等于 大 开荒 , 也 不等于 大 开矿 . "
中国 工程院 副院长 王淀佐 委员 形 像 地 表达出 许多 政协 委员 的 想法 , 西部 开发 应 与 生态 建设 同行 .
- - 高科技 产业 如何 占领 制高点 ?
- - 反腐倡廉 既要 治标 , 又要 治本 , 必须 建立 完善 的 监督 机制 , 顾慰庆 委员 说 .
- - 素质教育 要 突出 创新精神 , 创业 精神 , 实践 能力 的 培养 .
北京 工业大学 校长 左铁镛 委员 说 .
协商 国 是 , 建言 立论 .
尽管 有时 观点 不同 , 看法 各异 , 但 大家 目的 只有 一个 : 为了 中华民族 的 伟大 复兴 … …
( 小标题 ) 信心 满怀 向 未来 庄严 的 人民大会堂 , 见证 了 共和国 的 发展 壮大 , 也 见证 了 人民政协 的 风雨 历程 .
全国 政协 主席 李瑞环 在 大会 闭幕 会上 说 : " 完成 改革 和 发展 的 任务 , 提高 政协 工作 的 水平 , 必须 努力 改进 工作 方法 , 大力 提倡 到 实践 中 去 . "
走出 人民大会堂 , 委员 们 感到 了 肩上 沉甸甸 的 责任 .
有 的 委员 说 , 这次 大会 后 我 将 在 搞好 学习 的 同时 , 深入基层 , 深入 实际 , 就 一些 专题 提出 建议 和 意见 , 不断 提高 建言 立论 水平 .
有 的 委员 提出 , 科技 发展 是 事关 全局 的 大 问题 , 我 将 继续 调研 , 向 有关部门 提出 建议 和 意见 .
风 高帆 影 疾 . 在 奔向 新世纪 的 征途 上 , 具有 光荣 传统 的 人民政协 必将 再 创新 的 辉煌 .
这一 历史 事实 充分 证明 , 中华民族 的 大团结 是 我们 完成 改革开放 和 现代化 建设 大业 的 重要 前提 .
( 小标题 ) 民族平等 , 民族团结 , 是 中华民族 不断 发展 进步 的 重要 基石 . 旧中国 几千 年 的 历史上 , 民族 歧视 和 民族 纷争 , 阻碍 中华民族 的 前进 步伐 .
居住 在 西藏 米 林 县 南 伊 珞巴族 自治 乡 的 达崩 代表 , 用 珞巴族 的 历史 变迁 向 记者 介绍 了 民族团结 的 伟大 意义 .
他 说 , 南 伊 珞 巴 人 1959年 西藏 民主改革 前 , 还 过 着 原始 部落 的 生活 .
民主改革 后 , 在 党 和 政府 的 关怀 下 , 珞 巴 人 开始 走出 深山 洞穴 , 搬到 地势 平坦 , 有 公路 , 有 电站 的 河谷 定居 .
珞 巴 人 开荒 造田 , 因地制宜 发展 农牧业 和 副业 , 生产方式 发生 了 巨大 变化 , 生活 一天 比 一天 好 .
没有 党 的 民族 政策 , 就 没有 我们 珞 巴 人 的 今天 . "
广西 各族 人民 在 党中央 和 党 的 民族区域自治 政策 的 指引 下 , 把 一个 贫穷 落后 的 广西 变成 了 社会 经济 快速 发展 的 充满 生机 的 新 广西 , 就是 最好 的 证明 .
如今 的 八 桂 大地 处处 生机勃勃 , 千里 壮乡 一片 繁荣昌盛 .
在 新疆 这样的 多 民族 地区 , 各民族 的 宗教 信仰 自由 得到 了 尊重 和 法律 保障 .
改革开放 带来 的 各民族 间 经济 技术 的 频繁 交流 , 进一步 增强 了 中华民族 的 凝聚力 , 使 民族 大团结 牢不可破 .
" 新疆 地域 辽阔 , 水土 资源 开发 潜力 巨大 .
来自 喀什 地区 的 姚永锋 代表 对 记者 介绍 情况 时 , 语气 仿佛 是 在 讲述 一个 传奇 故事 .
如今 的 喀什 , 市场上 各种 新鲜 蔬菜 四季 都 有 .
山东 菜农 离不开 喀什 , 喀什 人 更 舍不得 离开 这些 会 种菜 的 汉人 .
他 告诉 记者 , 阿里地区 目前 内地 生意人 比 阿里 的 城镇 人口 还 多 , 去年 行署 所在地 狮泉 镇 的 房屋 出租 供不应求 .
同样 来自 雪域 高原 的 列确 代表 说 , 西藏 的 发展 离不开 兄弟 民族 的 支持 .
全国 各省市 和 中央各部委 援助 西藏 的 62 项 工程 现在 已经 全部 投入 使用 , 使 西藏 面貌 焕然一新 .
近些年 来 , 西藏 与 全国 15个 援藏 省市 开展 各种 形式 , 各个 层次 的 联合 与 协作 , 取得 了 很好 的 效果 .
1995年 以来 , 上海市 投资 援建 了 拉萨 传染病 医院 , 日喀则 给水 工程 , 日喀则 上 海 广场 等 数十个 项目 , 表达 了 上 海 人民 对 藏族 兄弟 的 浓厚 情谊 .
现在 , 民族 地区 已 不再 封闭 , 民族 地区 的 市场 迅速 变成 了 全国性 的 市场 , 民族 地区 生产 的 商品 也 源源不断 地 流向 内地 市场 .
代表 委员 们 认为 , 各 兄弟 民族 间 经济 技术 交往 的 增加 , 促进 了 国家 经济 的 发展 , 繁荣 了 市场 , 提高 了 全民族 的 国际 竞争力 .
我国 少数民族 地区 在 社会主义建设 中 虽 取得 了 举世瞩目 的 成就 , 但 由于 自然 条件 限制 和 历史 遗留 的 原因 , 民族 地区 的 经济 文化 发展 水平 与 内地 和 东部 沿海 较 发达 地区 相比 , 还有 一定 差距 .
但 这种 发展 中 的 差距 , 始终 受到 党 和 政府 的 高度 重视 , 在 世纪之交 已 开始 加快 缩短 差距 的 步伐 .
新疆 维吾尔 自治区 主席 阿不来提·阿不都热西提 代表 说 , 西部 开发 为 边疆 少数民族 地区 的 发展 带来 了 前所未有 的 历史 机遇 .
团结 , 稳定 是 发展 进步 的 前提 和 保证 , 只有 发展 才能 不断 加强 和 维护 各民族 的 大团结 .
他 语气 坚定 地 表示 , 西藏 人民 坚决 反对 各种 分裂 祖国 的 图谋 , 反对 民族 分裂 .
历史 证明 , 只有 在 中华民族 的 大家庭 里 , 西藏 才能 获得 发展 机会 , 才 会 有 光明 的 前途 .
全国人民代表大会 财政 经济 委员会 根据 各 代表团 和 有关 专门委员会 的 意见 进行 了 审查 .
现 将 审查 结果 报告 如下 .
中央 财政 总收入 6396亿 元 , 比 预算 超收 510亿 元 , 超过8.7% ; 中央 财政 总支出 8193亿 元 , 比 预算 超支 504亿 元 , 超过6.6% .
中央 财政赤字 1797亿 元 , 比 预算 减少 6亿 元 , 地方 财政 结余 38亿 元 .
国债 发行 4015亿 元 , 其中 代 地方政府 举借 300亿 元 , 中央 财政 债务 收入 3715亿 元 .
去年中 央 预算 批准 以后 , 根据 国内外 形势 的 变化 , 党中央 , 国务院 决定 加大 实施 积极 财政 政策 的 力度 .
分 两次 提高 了 部分 商品 的 出口 退税 率 . 减半 征收 固定资产 投资 方向 调节税 . 出台 对 部分 行业 的 税收 扶持 政策 .
这些 政策 措施 对 促进 国民经济 增长 和 保持 社会 稳定 发挥 了 积极 的 作用 .
对 这些 问题 要 高度 重视 , 努力 加以解决 .
二 , 国务院 提出 的 2000年中 央 和 地方 预算 草案 , 全国 财政收入 安排 12338亿 元 , 全国 财政 支出 安排 14637亿 元 ; 收支相抵 , 中央 财政赤字 2299亿 元 .
按 去年 口径 计算 , 今年中 央 财政赤字 比 去年 减少 247亿 元 .
其中 , 中央 财政 本 级 支出 4801亿 元 ; 税收 返还 和 补助 地方 支出 4402亿 元 .
地方 预算 分别 由 地方 各级 人民政府 编制 , 提请 同级 人民代表大会 审查 批准 .
要 依法 按时 批复 预算 , 监督 中央 预算 批复 情况 .
各级 财政 部门 都要 严格 按 预算 进行 管理 .
各 部门 , 各单位 都要 严格 按 批准 的 预算 执行 , 未经 批准 不得 在 不同 预算 科目 之间 进行 资金 调剂 .
无 特殊 需要 不得 在 预算 执行 中 调整 预算 科目 .
增强 预算 的 约束力 , 维护 预算 的 严肃性 和 权威性 .
( 二 ) 统筹兼顾 , 保证 重点 支出 .
不仅 要 算 经济 帐 , 还要 算 政治 帐 , 社会 帐 , 坚持 " 一是 吃饭 , 二 要 建设 " 的 原则 .
安排 使用 好 支持 西部 大 开发 以及 扶持 , 帮助 贫困 地区 人民 生产 生活 的 资金 .
继续 加强 基础 设施 建设 , 大力支持 国有企业 改革 与 发展 , 保证 教育 , 科技 , 农业 以及 国家 安全 方面 经费 支出 .
使 国家预算 更好地 服务于 改革 , 发展 , 稳定 的 大局 .
( 三 ) 努力 提高 财政资金 的 使用 效益 .
要 管好 用好 各项 资金 , 严格 按 程序 办事 , 规范 管理 .
做好 国家 投资 项目 前期 工作 , 确保 配套 资金 落实 , 严禁 挪用 , 加强 监理 和 审计 .
要 积极 探索 和 采取 有效的 政策 手段 , 进一步 增强 财政 政策 的 引导 和 带动 作用 .
注意 研究 新 情况 , 解决 新 问题 .
( 四 ) 加强 财政 管理 , 整顿 财经 秩序 .
进一步 落实 " 加强 征管 , 堵塞 漏洞 , 惩治 腐败 , 清缴 欠税 " 的 方针 , 依法 治 税 , 依 率 计 征 , 应收 尽 收 , 禁止 越权 减免税 , 也 不能 收 " 过头 税 " .
积极 稳妥 地 推进 税费 改革 .
继续 清理 和 整顿 各种 名 目的 乱收费 , 乱罚款 , 乱摊派 , 当前 特别 要 清理 整顿 农村 , 企业 , 教育 等 方面 的 " 三乱 " .
( 五 ) 厉行 勤俭节约 , 反对 奢侈 挥霍 .
财政资金 取 之 于 民 , 各级 政府机关 和 工作人员 特别是 领导干部 , 都要 把 国家 的 利益 和 人民群众 的 疾苦 时刻 放在心上 , 珍惜 财政资金 的 使用 .
要 采取 措施 , 从 财政 制度 和 管理 上 防止 腐败 行为 产生 , 对 腐败 分子 要 严惩不贷 .
( 六 ) 继续 推进 预算 制度 改革 .
严格 执行 预算法 , 落实 全国人大 常委会 关于 加强 中央 预算 审查 监督 的 决定 , 提前 编制 预算 , 细化 预算 和 编制 部门 预算 , 提高 预算 的 透明度 .
要 及时 总结经验 , 改进 和 完善 编制 方法 , 规范 部门 预算 编制 内容 , 扩大 部门 预算 编制 范围 .
改革 预算 科目 体系 , 科学 制定 经费 开支 标准 , 清理 预算 单位 收支 情况 , 合理 划分 事权 财权 .
以上 报告 , 请 予 审议 .
有人 甚至 乐观 估计 , 中欧 今年初 会 达成 协议 , 中国 加入 " 世 贸 " 已经 指日可待 .
然而 , 今年元月下旬 中国 与 欧盟 双方 在 布鲁塞尔 新一轮 磋商 的 结果 却 表明 事情 并非 如 人们 想象 的 那麽 简单 .
此间 刚刚 出版 的 " 经济 导报 " 周刊 记者 从 布鲁塞尔 发回 的 报导 , 讲述 了 其中 症结 所在 .
报导说 , 欧盟 在 仔细 地 分析 了 中 , 美 所 达成 的 协议 内容 后 表示 , 欧盟 方面 尚 有 " 百分之二十 的 特殊 利益 " 需要 与 中方 进行 谈判 .
报导 指出 , 欧 , 中 签署 协议 无法 一挥而就 , 谈判 进程 仍然 相当 艰苦 .
一位 长期 与 中国 事务 打交道 的 欧盟 官员 婉转 地 表示 , 通过 二月份 的 技术性 谈判 , 欧 , 中 上半年 达成 协议 的 乐观 预期 已经 被 冲淡 了 许多 .
这种 令人 不可 理解 的 非正常 心理 状态 的 影响 不可 低估 .
报导 还 指出 , 此外 , 欧盟 的 部份 成员国 其实 并不 急 於 让 中国 加入 世 贸 组织 .
如果 能 让 中国 多 停留在 世 贸 组织 之外 一段 时 日 , 自然 会 相应地 减少 欧盟 竞争 的 压力 .
" 经济 导报 " 周刊 的 报导说 , 无论如何 , 世 贸 组织 接纳 中国 已 是 大势所趋 , 在 这样的 大 背景 之下 , 欧盟 与 中国 谈判 最终 达成 协议 , 只能 是 时间 早晚 的 问题 .
新华社 北京 3月11日 电 ( 记者 刘 心 惠 吴小 军 ) 出席 九 届 全国人大 三 次 会议 的 新疆 , 西藏 代表 说 , 新疆 , 西藏 的 实践证明 , 新中国 的 民族 宗教 政策 是 最为 成功的 .
今年 68 岁 的 喀什 地区 伊斯兰教 协会 副会长 沙地克·卡日阿吉 , 已 连续 两 届 当选 全国人大 代表 .
他 说 ; " 新中国 的 民族 宗教 政策 是 最好 的 .
我 每年 来 北京 开会 时 , 天天 都 做礼拜 , 从来 没有人 来 干涉 . "
沙地克·卡日阿吉 代表 现在 还 担任 新疆 最 著名 的 喀什 艾 提 尕 尔 清真寺 的 阿訇 .
他 说 : " 中国 实行 的 是 宗教 自由 的 政策 , 各族 群众 既有 信教 的 自由 , 也 有 不 信教 的 自由 .
政府 保护 所有 信教 者 的 合法权益 .
现在 全国 约 有 2000万 穆斯林 , 新疆 就 有 清真寺 2万多 座 .
伊斯兰教 职 人员 近 3万 人 . "
他 说 , 每次 来 开会 人大 都会 安排 一位 维吾尔族 翻译 来 陪 他 参加 所有 活动 .
他 读 的 是 翻译 成 维吾尔 文 的 " 政府 工作报告 " .
沙地克·卡日阿吉 曾经 三 次 赴 麦加 朝觐 , 最近 一次 是 去年 .
他 说 : " 现在 极 少数人 打着 宗教 的 名义 搞 分裂 , 破坏 社会 稳定 , 广大 信教 群众 坚决 不 答应 .
只有 很好 地 执行 党 的 民族 宗教 政策 , 在 团结 统一 的 民族 大家庭 中 , 新疆 经济 才能 有 更 快 的 发展 , 各族 人民 的 生活水平 才 会 有 更大 的 提高 .
作为 宗教界 的 代表 , 我 和 各族 代表 一样 , 非常 关注 西部 大 开发 .
西部 大 开发 战略 的 实施 一定 会 促进 新疆 各项 事业 的 发展 进步 . "
西藏自治区 主席 列确 代表 说 : " 在 拉萨 和 西藏 其他 地区 , 到处 都 可以 看见 朝佛 敬香 的 人 .
目前 , 西藏 的 藏 传 佛教 寺庙 共有 1700多 座 , 比 西藏 和平 解放初 增加 了 300多 座 .
西藏 还 把 " 藏历 新年 " 和 " 雪顿节 " 等 藏族 传统 节日 列入 自治区 的 节假日 . "
列确 说 : " 改革开放 以来 , 国家 已 拿出 3亿 多元 和 大量 黄金 , 白银 用于 西藏 寺庙 的 维修 和 保护 .
布达拉宫 还 被 联合国 教科文 组织 列入 ' 世界 文化遗产 ' , 今年 西藏 还将 继续 对 布达拉宫 和 在 日喀则 的 国家级 文物 保护 单位 萨 加 寺 等 寺庙 进行 维修 .
这是 贯彻 党 的 民族 宗教 政策 的 最好 体现 . "
民族团结 的 大好 局面 , 为 新疆 的 开发 和 经济 发展 创造 了 良好 的 条件 , 经过 50 多年 的 建设 , 新疆 基础 设施 建设 大大 加强 , 国民经济 综合 实力 明显 提高 .
新疆 各族 人民 深深 体会到 了 党 的 民族 政策 的 伟大 .
只有 在 社会主义 祖国 的 民族 大家庭 里 , 新疆 各民族 的 前景 才 会 更好 . "
全国人民代表大会 财政 经济 委员会 根据 各 代表团 和 有关 专门委员会 的 意见 进行 了 审查 .
现 将 审查 结果 报告 如下 .
经济 稳步 增长 , 改革开放 继续 推进 , 社会 保持 稳定 , 经济 和 社会 发展 的 主要 指标 基本 实现 了 预期 目标 .
在 充分 肯定 成绩 的 同时 , 也要 看到 经济 和 社会生活 中 还 存在 不少 困难 和 问题 .
主要 是 : 有效 需求 不足 , 经济 结构 不合理 的 矛盾 仍 很 突出 , 就业 压力 增大 , 农民 收入 增长 减缓 .
全社会 固定资产 投资 和 年初 的 预期 目标 差距 较大 , 其中 技术改造 投资 有所 下降 .
国家 财政 的 债务 负担 继续 增加 , 金融 诈骗 活动 比较 严重 , 金融 风险 不容 忽视 .
部分 城市 和 地区 环境污染 , 生态 恶化 的 问题 仍 很 严重 .
财经 委员会 根据 代表 们 的 审查 意见 , 提出 以下 建议 .
( 一 ) 积极 扩大 内需 , 保持 国民经济 较快 增长 .
要 努力 实现 今年 经济 增长 7% 左右 和 其他 经济 社会 发展 的 主要 预期 目标 .
继续 实施 积极 财政 政策 , 努力 提高 国债 资金 对 增加 社会 投资 的 拉动 作用 .
采取 切实 有效 措施 , 充分 调动 国有 , 集体 , 私营企业 和 个人 的 投资 积极性 , 扶持 中小企业 健康 发展 , 扭转 社会 投资 增长 缓慢 的 状况 .
要 加大 企业 技术改造 的 投资 力度 , 增强 技术 创新 能力 , 提高 整体 素质 .
( 二 ) 加快 国有企业 改革 和 发展 , 大力 推进 现代 企业 制度 建设 .
国有企业 改革 和 脱困 工作 已经 取得 了 重要 进展 , 但 要 重视 存在 的 困难 和 问题 .
要 加大 国有 经济 战略性 调整 的 力度 , 加快 国有企业 改组 步伐 , 推进 产业 优化 和 升级 .
积极 探索 公有制 的 多种 实现 形式 , 大力 推进 现代 企业 制度 建设 .
采取 多种 形式 放开 搞活 国有 中小企业 .
加强 企业管理 , 加大 科技 含量 , 搞好 技术改造 和 设备 更新 , 节能 降耗 , 降低 成本 , 增加 品种 , 提高 质量 , 增强 企业 的 竞争能力 , 提高 经济效益 .
坚持 公有制 经济 为 主体 , 鼓励 和 引导 个体 , 私营 等 非 公有制 经济 健康 发展 .
( 三 ) 大力 促进 农村经济 发展 , 切实 解决 农民 收入 增长 减缓 的 问题 .
要 采取 有效 措施 , 努力 实现 今年 农民 人均 纯收入 实际 增长 4% 的 预期 目标 .
加强 农业 基础 设施 和 农业 生态 环境 建设 , 加快 农业 科技 进步 , 提高 农业 的 综合 生产能力 和 竞争能力 .
积极 引导 农民 调整 产业 结构 , 努力 发展 优质 高效 农业 , 发展 畜牧业 , 林业 和 水产业 , 增加 奶 类 产品 的 生产 .
加快 农业 产业化 进程 , 积极 推进 农产品 深加工 , 提高 附加值 .
调整 农村经济 结构 , 发展 非 农 产业 , 提高 乡镇企业 的 管理 水平 和 技术水平 .
统筹 规划 , 加快 小 城镇 建设 .
加大 扶贫 力度 , 基本 实现 " 八 七 " 扶贫 攻坚 计划 的 目标 .
切实 减轻 农民 负担 , 抓紧 农村 税费 改革 试点 .
( 四 ) 进一步 发挥 货币 政策 的 作用 , 注意 防范 和 化解 金融 风险 .
中央银行 要 适当 增加 对 具备 条件 的 金融 机构 的 货币 供给 , 加大 金融 对 经济 发展 的 支持 力度 .
金融 机构 要 在 坚持 稳健 经营 的 原则 下 , 进一步 采取 积极 措施 , 支持 国有企业 的 改革 和 发展 , 满足 产品 适销对路 企业 的 资金 需求 , 增加 对 中小企业 和 农户 的 贷款 .
要 重视 储蓄存款 对 保持 银行信用 的 基础 性 作用 .
增加 直接 融资 比重 , 规范 和 发展 资本市场 .
继续 深化 金融 体制改革 , 整顿 金融 秩序 , 加强 对 银行 , 证券 和 保险 业 的 监管 , 打击 金融 诈骗 活动 , 防范 和 化解 金融 风险 .
( 五 ) 实施 西部 大 开发 战略 , 加快 中西部 地区 发展 .
西部 大 开发 是 中央 的 重大 战略 决策 , 是 一项 长期 而 艰巨 的 任务 , 必须 扎实 工作 , 讲求实效 , 量力而行 , 切忌 一哄而起 .
要 把 实施 西部 大 开发 战略 与 加快 中西部 发展 , 发挥 东部地区 的 优势 结合 起来 .
国家 要 制订 相应 政策 , 增加 对 中西部 地区 的 投入 , 东部地区 和 有关部门 要 加大 对 中西部 地区 的 支持 .
中西部 地区 要 自力更生 , 艰苦 创业 .
今年 要 在 实施 西部 大 开发 战略 中 迈出 实质性 步伐 .
( 六 ) 搞好 外经贸 工作 , 进一步 提高 对外开放 水平 .
改革 出口 管理体制 , 完善 促进 出口 的 政策 .
进一步 优化 进口 商品 结构 .
拓展 利用 外资 的 渠道 和 领域 , 改善 投资 环境 , 提高 利用 外资 的 水平 .
鼓励 和 引导 国内 有 比较 优势 的 企业 到 境外 投资 办 企业 , 开展 加工 贸易 , 合作 开发 资源 .
抓紧 清理 , 修改 并 研究 制订 涉外 经济 法律 法规 .
继续 严厉 打击 逃汇 套汇 , 骗 税 和 走私 等 违法 犯罪 活动 , 维护 正常 的 经贸 秩序 .
( 七 ) 实施 科教兴国 战略 和 可持续发展 战略 , 进一步 推进 各项 社会 事业 全面 发展 .
丰富 城乡 人民 文化 生活 , 推进 社会主义 精神文明 建设 .
稳步 推进 卫生 改革 .
继续 抓好 计划生育 , 提高 人口 素质 , 重视 人口 老龄化 问题 .
广泛 开展 全民 健身 活动 , 不断 增强 人民 体质 .
搞好 生态 建设 和 环境保护 , 对 环境污染 严重 的 城市 和 企业 , 要 采取 果断 措施 , 实行 领导 责任制 , 限期 整治 .
要 确保 各项 社会 事业 的 资金 投入 , 不断 提高 资金 使用 效益 .
( 八 ) 认真 解决 人民群众 关心 的 问题 , 大力 维护 社会 稳定 .
要 认真 落实 各项 再就业 政策 , 广开 就业 渠道 , 扶植 中小企业 , 发展 第三产业 , 努力 创造 新 的 就业 岗位 , 促进 下岗 职工 再就业 .
各级 政府 要 调整 支出 结构 , 确保 国有企业 下岗 职工 基本 生活费 , 离退休 人员 养老金 , 城镇 居民 最低 生活 保障 金和 公务员 工资 的 按时 足额 发放 , 完善 社会保障 体系 建设 .
坚决 打击 制售 假冒伪劣 产品 的 行为 , 保护 消费者 权益 .
进一步 加强 廉政建设 和 反腐败 斗争 , 狠抓 领导干部 的 廉洁 自律 , 严厉 查处 各种 腐败 行为 .
反对 奢侈 浪费 , 制止 弄虚作假 , 提倡 勤俭节约 , 坚持 实事求是 的 作风 .
以上 报告 , 请 予 审议 .
在 认真 听取 代表 的 发言 后 , 李鹏 指出 , 要 高度 重视 三峡 库 区 移民 安置 工作 , 认真 做好 经济 结构 调整 的 大 文章 .
刚刚 主持 完 九 届 全国人大 三 次 会议 主席团 会议 , 李鹏 便 来到 重庆 代表团 会场 , 参加 代表团 的 全体会议 .
代表 们 争相 发言 , 会场 气氛 活跃 热烈 .
围绕 全国人大 常委会 工作报告 , 甘宇平 , 彭复生 , 李承琨 , 孙永福 , 姚建全 , 贺国强 , 王云龙 代表 和 包叙定 同志 先后 发言 .
他们 认为 , 报告 高屋建瓴 , 言简意赅 , 实事求是 , 很好 地 总结 了 去年 全国人大 常委会 的 工作 , 有 很 强 的 针对性 和 指导性 ; 对 今年 的 工作 安排 重点 突出 , 目标 明确 , 有 很 强 的 可 操作性 .
随后 , 李鹏 在 会上 发言 .
他 说 , 重庆 设立 直辖市 以来 , 进步 很快 , 成绩 很大 , 这是 重庆市 广大 干部 群众 共同努力 的 结果 .
但 目前 重庆 在 安置 下岗 职工 就业 , 扶贫 脱困 , 三峡 库 区 移民 等 方面 还 面临 一些 困难 , 任务 艰巨 .
三峡 地区 的 移民 建 镇 工作 , 摊子 不要 铺 得 太 大 , 要 认真 做好 规划 , 量力而行 , 逐步 发展 .
中央 对 重庆市 的 移民 工作 寄予 厚望 . 李鹏 强调 , 经济 结构 的 调整 是 篇 大 文章 , 要 认真 做好 .
重庆 的 一些 大型 国有企业 , 军工 企业 要 抓住 西部 大 开发 的 机遇 , 加快 企业 产品 结构 调整 , 加大 技术改造 力度 .
中小企业 也要 面向 市场 .
要 提倡 " 名牌 " 战略 , 创 名牌 才 有效率 .
要 立足 自身 特点 , 找 准 自己的 优势 , 制定 发展 战略 , 不能 搞 千篇一律 .
三峡 库 区 也要 进行 农业 结构 调整 .
李鹏 特别 强调 , 要 切实 保障 城镇 居民 最低 生活 保障 金 的 发放 , 要 落实 到 人 .
要 采取 各种 措施 , 进行 督促检查 , 保证 兑现 .
少数民族 地区 要 加强 公路 交通 等 基础 建设 .
对 当地 的 发展 , 首先 自己 要 树立 信心 , 尽快 实现 脱贫致富 .
新华社 北京 3月11日 电 全国 政协 九 届 三 次 会议 在 圆满 完成 各项 议程 后 , 今天 下午 在 人民大会堂 闭幕 .
全国 政协 主席 李瑞环 在 闭幕 会上 发表 了 重要 讲话 .
会议 由 全国 政协 副主席 叶选平 主持 .
党 和 国家 领导人 江泽民 , 李鹏 , 朱 ( 金字 旁 容 ) 基 , 胡锦涛 , 尉健行 , 李岚清 等 在 主席台 就座 .
叶选平 在 大会 开始 时 宣布 , 政协 第九 届 全国 委员会 第三次 会议 应 出席 委员 2206 人 , 实 到 1907 人 , 符合 法定人数 .
根据 议程 , 会议 经过 逐一 表决 , 增选 叶连松 , 陈广元 , 陈邦柱 , 珠康·土登克珠 为 政协 九 届 全国 委员会 常务委员 .
正确 认识 时间 , 有效 利用 时间 , 对于 我们 的 国家 , 我们 的 民族 , 我们 的 事业 , 我们 的 同志 , 具有 特殊 的 重要 意义 .
他 指出 , 邓小平 同志 在 探索 建设 有 中国 特色 社会主义 道路 的 过程 中 , 始终 把 时间 问题 摆 在 十分 重要 的 位置 .
可以说 , 争取 时间 , 加快 发展 是 邓小平 理论 的 一个 重要 内容 和 显著 特点 .
我们 现在 面临 的 问题 很多 , 很 枣 手 , 有些 问题 长期 得不到 解决 , 固然 有 其 自身 的 复杂性 , 但 有 的 则是 脱离 实际 , 脱离 实践 , 脱离 群众 造成 的 .
靠 实践 , 靠 群众 , 这是 做好 一切 工作 最 基本 的 方法 , 也是 发现 人才 , 造就 人才 最 根本 的 途径 .
他 说 , 注重 实践 是 人民政协 工作 的 基本 思路 , 也是 人民政协 面临 的 课题 和 努力 的 方向 .
委员 们 对 我国 一 年来 在 错综复杂 的 情况 下 各方面 工作 取得 的 新 成绩 给予 高度 评价 , 就 推动 我国 的 改革开放 和 现代化 建设 提出 了 许多 意见 和 建议 .
中共中央 , 国务院 有关部门 负责人 列席 闭幕 会 .
各国 驻华 使节 应邀 旁听 闭幕 会 .
大会 在 雄壮 的 国 歌声 中 闭幕 .
会议 开 得 圆满 成功 .
这是 一次 民主 , 求实 , 团结 , 鼓劲 的 大会 .
一 人类 社会 已经 跨入 公元2000年 .
在 这 千年 更迭 , 世纪 交替 之际 , 抚今追昔 , 倍感 时光 之 易 逝 , 时间 之 宝贵 .
正确 认识 时间 , 有效 利用 时间 , 对于 我们 的 国家 , 我们 的 民族 , 我们 的 事业 , 我们 的 同志 , 具有 特殊 的 重要 意义 .
公元1000年 开始 的 时候 , 中国 正值 北宋 时期 , 在 科学技术 , 思想 文化 , 生产力 水平 等 诸多 方面 都 已 领先 于 世界 .
特别是 造纸 , 火药 , 印刷术 , 指南针 的 发明 , 传播 和 应用 , 成为 推动 人类 社会变革 的 巨大 杠杆 .
而 当时 西方 还 处于 中世纪 , 仍然 在 黑暗 中 徘徊 .
而 中国 在 这 数百 年 时间 内 却 没有 大 的 突破 和 进展 , 国势 渐趋 衰微 .
为了 民族 的 独立 和 解放 , 中国人民 进行 了 艰苦卓绝 的 斗争 , 取得 了 伟大 的 胜利 , 终于 在 中国共产党 的 领导 下 , 推翻 了 三座大山 , 建立 了 新中国 .
建国 初期 , 掌握 了 自己 命运 的 中国人民 , 发愤图强 , 急起直追 , 社会主义建设 取得 了 很大 成绩 .
但 由于 缺乏 经验 , 也 由于 指导思想 一度 出现 偏差 , 我们 走过 了 曲折 的 道路 , 甚至 发生 了 " 文化大革命 " 那样的 严重 错误 , 失去 了 许多 宝贵 时间 .
这 二十 多年 , 我国 发生 的 变化 十分 显著 , 我们 取得 的 成就 举世公认 .
面对 二十 年 辉煌 , 回顾 千年 往事 , 一个 刻骨铭心 的 教训 就是 , 过去 耽误 的 时间 实在 太多了 !
当今 世界 正 发生 着 人类 有史以来 最为 迅速 , 广泛 , 深刻 的 变化 .
以 信息技术 为 代表 的 科技 革命 突飞猛进 , 知识 与 技术 更新 周期 大大 缩短 , 科技 成果 以 前所未有 的 规模 与 速度 向 现实 生产力 转化 .
经济 全球化 趋势 加快 , 世界市场 对 各国 经济 的 影响 更加 显著 , 国际 竞争 与 合作 进一步 加深 .
思想 观念 不断 更新 , 各种 文化 交流 日益 扩大 , 开放 意识 , 竞争 意识 和 效率 意识 明显 增强 .
可以说 , 地球 越来越 小 , 发展 越来越 快 , 慢 走一步 , 差 之 千里 ; 耽误 一时 , 落后 多年 .
从 当前 世界 发展 的 大局 大势 来 审视 我们 自己 , 中国 同 过去 比 确有 很大 进步 , 但 与 发达国家 比 还有 较大 的 差距 , 要 赶上 发达国家 , 任务 十分 艰巨 .
特别是 , 我们 发展 别人 也 在 发展 , 而且 是 在 更高 的 起点 上 发展 .
我们 再 不能 丢失 时间 , 时间 对 我们 实在 太 紧迫 了 !
时间 与 空间 一起 , 构成 物质 存在 的 基本 形式 .
时间 对于 整个 物质 世界 来讲 是 无限 的 , 而 对于 每一 具体 事物 来讲 则是 有限 的 .
马克思 说 , 时间 的 节约 与 分配 是 首要 的 经济 规律 , 一切 节约 归根到底 都是 时间 的 节约 .
古 圣 先贤 都 无比 看重 时间 , 把 时间 视为 速度 , 看成 力量 , 比作 金钱 , 等同 生命 , 认为 浪费 别人 的 时间 是 谋财害命 , 浪费 自己的 时间 则是 慢性 自杀 .
可以说 , 争取 时间 , 加快 发展 是 邓小平 理论 的 一个 重要 内容 和 显著 特点 .
世纪之交 是 个 十分 重要 的 时间 标志 , 此时此刻 , 我们 重温 邓小平 同志 关于 时间 的 论述 , 格外 发人深思 .
对 我们 国家 和 民族 来说 , 时间 就是 发展 , 时间 就是 前途 , 时间 就是 命运 .
时间 对 我们 实在 太 重要 了 !
凡此种种 , 实在 令人 痛心 和 忧虑 .
时间 的 最大 特点 是 一 维 性 , 时 不 我 与 , 时不我待 , 时不再来 .
事物 对立 的 双方 在 一定 条件 下 是 可以 相互 转化 的 , 人类 历史上 通过 跳跃式 发展 而 后来居上 的 事例 屡见不鲜 .
二 团结 和 民主 是 人民政协 工作 的 主题 , 也是 我们 国家 抓紧 时间 发展 自己的 基本 条件 .
没有 团结 就 没有 稳定 , 没有 团结 稳定 , 一切 无从 谈起 .
当前 , 我们 国家 总体上 是 团结 稳定 的 .
特别是 在 一些 地方 , 下岗 人员 过多 , 农民 负担 过重 , 社会 治安 状况 不好 , 消极 腐败 现 像 屡禁不绝 , 使 群众 的 利益 和 情绪 受到 严重 的 影响 .
保持 团结 稳定 的 局面 , 说到底 取决于 群众 的 稳定 , 人心 的 稳定 .
民心 顺 一切 皆 顺 , 民心 稳 社会 就 稳 .
民主 是 目标 , 是 手段 , 也是 过程 .
没有 民主 就 没有 社会主义 , 就 没有 社会主义 的 现代化 .
我国 是 社会主义 国家 , 共产党 执政 就是 领导 和 支持 人民 当家作主 .
离开 群众 的 积极性 , 离开 群众 的 自觉 支持 和 主动 参与 , 什 幺 事情 也 干 不成 .
我们 要 通过 发扬 社会主义 民主 , 把 十二亿 人民 的 智慧 和 潜能 最大限度 地 挖掘 出来 , 形成 振兴中华 的 伟大 力量 , 推动 各项 事业 蓬勃发展 .
把 团结 和 民主 统一 起来 , 以 坚强 的 团结 保证 我们 的 民主 进程 健康 有序 , 以 充分 的 民主 保证 我们 的 团结 充满 活力 , 这是 我们 的 传统 , 也是 我们 的 优势 , 要 始终不渝 地 坚持 和 发扬 .
加强 团结 , 维护 稳定 , 发扬 民主 , 促进 发展 , 是 人民政协 应 尽 的 责任 , 我们 一定 要 很好 地 担负 起 这个 责任 .
三 完成 改革 发展 的 任务 , 提高 政协 工作 的 水平 , 必须 努力 改进 工作 方法 , 大力 提倡 到 实践 中 去 .
建设 有 中国 特色 的 社会主义 是 前所未有 的 崭新 事业 , 是 中国人民 创造 历史 的 伟大 实践 , 离开 人民群众 的 实践 活动 , 是 不可能 取得 成功的 .
历史 经验 是 重要 的 , 外国 经验 是 重要 的 , 书本 知识 是 重要 的 , 但 所有 这些 间接经验 只有 与 当前 的 实际 相结合 , 通过 直接经验 才有 现实意义 .
靠 实践 , 靠 群众 , 这是 做好 一切 工作 最 基本 的 方法 , 也是 发现 人才 , 造就 人才 最 根本 的 途径 .
实践 的 观点 是 马克思主义 认识论 之 第一 的 和 基本 的 观点 .
历史 充分 证明 , 什 幺 时候 坚持 这个 观点 , 我们 的 事业 就 顺利 发展 , 反之 就 遭受 挫折 .
到 实践 中 去 , 是 做好 人民政协 工作 的 重要 环节 .
这些 年来 , 我们 强调 在 实践 中 探索 , 在 实践 中 总结 , 靠 实践 解决问题 , 用 经验 推动 工作 , 对 政协 事业 的 发展 起到 了 很好 的 作用 .
注重 实践 是 人民政协 工作 的 基本 思路 , 也是 人民政协 面临 的 课题 和 努力 的 方向 .
所有 这些 不足 , 有 认识 问题 , 有 水平 问题 , 但 最 根本 的 是 实践 问题 .
各位 委员 , 各位 同志 : 本届 政协 是 跨 千年 , 跨世纪 的 一 届 .
人 的 一生 能 际会 两 个 千年 , 两 个 世纪 , 实属 机遇 难得 ; 在此 重要 时刻 能 聚首 政协 大家庭 , 共同 肩负 起 参政议政 的 重任 , 更是 难能可贵 .
一种 庄严 的 历史 责任感 在 激励 着 我们 : 切莫 辜负 人民 的 重托 , 切莫 错过 大好 的 时光 !
现在 我 宣布 : 中国人民政治协商会议 第九 届 全国 委员会 第三次 会议 闭幕 !
( 香港 中国 通讯社 三月十一日 电 ) ( 记者 余 聪 ) 香港特别行政区 行政长官 董建华 今日 在 办公室 会见 到 访 的 美国 国防部长 科恩 .
董建华 向 科恩 简介 香港 经 已 成功 落实 " 一国两制 " , 并 说 香港 亦 已 克服 由 亚洲 金融 风暴 带来 的 困难 , 经济 恢复 增长 .
董建华 亦 谈及 中国 加入 世界 贸易 组织 为 香港 带来 的 商机 .
董建华 表示 , 美国 军舰 及 军机 来 港 休假 的 安排 经 已 恢复 .
他 说 这类 访问 为 香港 带来 经济 收益 .
按照 " 中国人民政治协商会议 全国 委员会 提案 工作 条例 " 的 规定 , 提案 委员会 对 收到 的 提案 进行 了 审查 , 共 立案 3061件 , 占 总数 的 92.3% .
没有 立案 的 255件 , 作为 委员 来信 转交 有关部门 研究 和 处理 .
关于 西部 大 开发 战略 , 农业 和 农村 工作 , 国有企业 的 改革 和 脱困 , 教育 改革 , 反腐败 , 法制 建设 和 祖国 统一 大业 等 问题 受到 委员 们 的 特别 关注 .
本次 会议 提案 中 一些 急需 大会 期间 处理 的 问题 , 已 及时 送交 有关部门 .
本次 大会 提案 截止 日期 后 收到 的 提案 , 提案 委员会 将 及时 审查 立案 , 送交 有关单位 办理 .
国家计委 主任 曾培炎 把 环境保护 工作 , 列入 国家 可持续发展 战略 中 .
人大 代表 和 政协 委员 们 也 纷纷 提出 加强 环境保护 意见 和 实行 环保 立法 的 建议 .
这 反映 , 随 著 中国 经济 的 高速 发展 , 环境 破坏 和 污染 日 越 严重 , 加强 环保 工作 已 是 刻不容缓 .
然而 , 环境保护 仍是 追不上 环境 受 破坏 和 污染 的 速度 .
据 专家 估算 , 仅 大气 和 水 环境 沔 染 造成 的 直接 经济 损失 , 就 占 国民生产总值 的 百分之四至百分之八 , 约 达 三千二百亿 元 至 六千四百亿 元 .
环境污染 和 生态 破坏 已 成为 危害 人民 健康 , 制约 经济 和 社会 发展 的 重要 因素 .
这项 工作 要 加强 规划 和 政策 引导 , 尊重 农民 意愿 , 搞好 试点 , 逐步 推行 .
要 坚决 制止 新 的 毁 林 毁 草 开荒 .
参与 " 两会 " 的 代表 和 委员 , 在 支持 政府 加强 环保 工作 的 同时 , 也 提出 不少 如何 保护 环境 的 建议 .
人大 代表 , 中共 宜昌市 委 书记 孙志刚 指出 , 长江 流域 是 中国 的 经济 中心 , 为 长江 流域 生态 环境 立法 保护 , 是 国家 可持续发展 的 需要 .
全国 政协 委员 , 西北 农林 科技 大学 副校长 田均良 说 , 保护 生态 环境 是 西部 大 开发 要 解决 的 一个 重要 课题 , 开展 这项 工作 要 重视 和 发挥 科学技术 的 支撑 作用 .
( 黑体字 完 ) 工作 总则 中原 第四 条 及 以后 各条 排列 序号 顺延 .
( 注 : 黑体字 是 新 增加 的 , 括号 里 的 字 是 删除 的 ) ( 完 ) 19
新华社 北京 3月11日 电 人民日报 3月12日 社论 : 创造 新 业绩 迎接 新世纪 ━ ━ 祝贺 全国 政协 九 届 三 次 会议 闭幕 全国 政协 九 届 三 次 会议 , 完成 了 预定 的 各项 议程 , 昨天 在 北京 闭幕 .
我们 对 大会 的 圆满 成功 表示 热烈 祝贺 !
这次 会议 是 一个 民主 , 求实 , 团结 , 鼓劲 的 大会 , 为 全面 完成 党 和 国家 今年 的 各项 任务 , 推进 社会主义 现代化 建设 的 宏伟 事业 作出 了 应有 的 贡献 .
委员 们 表现 了 越来越 强 的 参政议政 意识 和 越来越 高 的 参政议政 能力 .
人民政协 已经 走过 了 五十 多年 的 辉煌 道路 .
人民政协 作为 最 广泛 的 爱国 统一战线 组织 , 在 实现 社会主义 现代化 , 维护 祖国 统一 和 促进 各民族 人民 大团结 的 伟大 事业 中 , 肩负 着 光荣 的 历史 使命 .
( 小标题 ) 规范 立法 活动 维护 法制 统一 有 记者 问 , 改革开放 以来 , 我国 的 立法 工作 取得 了 巨大 进展 , 但 直到 这次 会议 才 审议 立法 法 草案 .
为 什 幺 出现 先 有 立法 活动 , 后 有 规范 立法 活动 的 法律 的 现 像 ?
乔晓阳 说 , 我国 立法 活动 一直 有着 明确 的 规范 .
这次 会议 审议 的 立法 法 草案 , 就是 根据 宪法 和 上述 法律 的 规定 , 并 总结 改革开放 20 年 立法 实践 的 经验 而 提出 的 .
专门委员会 经过 审查 后 , 认为 法规 与 宪法 , 法律 相抵触 的 , 可以 向 全国人大 常委会 提出 报告 .
全国人大 常委会 有权 改变 或 撤销 与 宪法 , 法律 相抵触 的 法规 .
在 回答 记者 提出 的 立法 法 草案 的 适用 范围 是否 包括 军事 法规 时 , 乔晓阳 说 , 立法 法 草案 规定 了 军事 法规 , 表明 军事 法规 包含 在 我国 的 法律 体系 之内 .
如果 军事 法规 涉及 地方 内容 , 一般 采取 国务院 和 中央军委 联合 发布 , 这就 属于 行政法规 范畴 , 适用 立法 法 草案 中 行政法规 一 章 的 规定 .
我国 现在 已有 民法 通则 , 合同法 , 担保法 , 专利法 , 商标法 , 著作权 法 , 婚姻法 等 一批 民事 法律 .
在 单项 法律 比较 完善 的 基础 上 , 编纂 一部 比较 完备 的 民 法典 , 就是 为了 更好地 适应 社会主义 市场经济 的 发展 , 进一步 保护 公民 , 法人 合法权益 .
此外 , 还 有利于 促进 有 中国 特色 社会主义 法律 体系 的 形成 .
他 说 , 一般 来讲 , 比较 健全 的 法律 体系 包括 宪法 和 刑法 , 刑事诉讼法 , 行政法 , 行政诉讼 法 , 民法 和 民事诉讼 法 等 , 我国 还 缺乏 一部 比较 完整 的 民 法典 .
乔晓阳 说 , 香港特别行政区 基本法 规定 要求 特区 立法 禁止 的 行为 , 在 世界上 任何 国家 也 都是 要 立法 禁止 的 , 香港 在 回归 之前 也 有 类似 的 法律 规定 .
他 说 : " 根据 基本法 的 规定 , 香港 特区 有 责任 , 有 义务 就 上述 问题 进行 立法 , 因为 这 属于 执行 基本法 .
但 立法 需要 时间 , 有 个 过程 , 何时 立法 , 由 香港特别行政区 决定 , 但是 不能不 立法 . "
( 小标题 ) 修改 婚姻法 , 维护 平等 , 和睦 , 文明 的 婚姻 家庭 关系 胡康生 就 修改 婚姻法 的 情况 回答 了 记者 的 提问 .
他 说 , 修改 婚姻法 已经 列入 全国人大 常委会 今年 的 立法 计划 .
乔晓阳 , 胡康生 还 回答 了 中外 记者 提出 的 其他 问题 . 记者招待会 由 全国人大 常委会 副秘书长 周成奎 主持 . ( 完 ) 鎽 鎽 19
建设 得 更好 " 中新社 海口 三月十一日 电 " ( 记者 莫 成 雄 ) 海南省 干部 群众 对 江泽民 总书记 在 九 届 全国人大 三 次 会议 海南 代表团 讨论会 上 的 讲话 感到 欢欣鼓舞 .
海南省 直 各 部门 认真 学习 江泽民 重要 讲话 , 表示 要 按照 总书记 指出 的 发展 方向 , 把 海南 建设 得 更好 .
海南省 外经贸 厅 厅长 赖 勤 维 表示 , 海南 按照 江泽民 总书记 指示 的 路子 走下去 , 立足 本地 资源 优势 区位 优势 , 外经贸 工作 将 大有可为 .
他 说 , 建 省 初期 , 海南省 本地产品 祗 占 出口 总量 的 百分之十 , 现在 这个 比例 已经 提高到 百分之五十 .
海南省 审计 厅 厅长 翟 培 基 说 , 江泽民 总书记 讲话 充分 肯定 了 海南 将 热带 高效 农业 和 生态 环境 建设 作为 经济 发展 两 大 支柱 的 做法 .
海口市 三月九日 召开 市委 常委 扩大会议 , 传达 学习 江泽民 总书记 讲话 精神 .
我们 要 根据 总书记 的 讲话 精神 , 制定 具体 的 贯彻 落实 措施 , 使 海口 的 经济 建设 和 精神文明 建设 更加 协调 发展 .
江泽民 总书记 的 讲话 要点 发表 后 , 三亚市 委 立即 召开 常委 扩大会议 , 研究 贯彻 落实 措施 .
大家 认为 , 三 亚热带 资源 更为 丰富 , 因此 在 发展 热带 高效 农业 和 生态 建设 上 要走 在 全省 的 前列 .
会议 提出 , 今年 要 大力 调整 和 优化 经济 结构 , 重点 发展 度假 旅游 和 生态旅游 , 使 丰富 的 热带 资源 良好 的 生态 环境 真正 成为 三 亚 经济 发展 的 优势 .
修正 后 的 " 中国人民政治协商会议 章程 " 自 即日 起 生效 .
既 维护 了 法律 的 严肃性 , 又 注意 依法 保护 了 公民 的 合法 权利 .
据统计 , 去年 全国 法院 依据 法律 直接 认定 被告人 无罪 的 3403 人 ; 因 证据 不足 , 指控 的 犯罪 不能 成立 而 认定 被告人 无罪 的 2475 人 .
上述 统计 数字 , 表明 了 各级 审判 机关 对 违法 滥用 司法权 和 行政权 的 行为 坚决 依法 予以 纠正 的 力度 , 体现 了 人民法院 在 行使 国家 审判权 过程 中 , 不枉 不 纵 , 公正 执法 .
既 依法 惩罚 犯罪 者 , 又 注意 挽救 失足者 , 保护 合法 者 , 支持 改革者 .
唐 银 龙 说 , 赵 衍 红 故意 不 带 美国 护照 , 隐瞒 个人 真实 身份 , 装 成 中国 公民 .
公安 部门 决定 对 其 予以 刑事拘留 完全 是 合法 的 , 是 执行 正常 公务 .
赵 衍 红 采取 这种 不 光彩 的 手法 为 " 法 轮 功 " 张目 , 除了 说明 她 本人 的 不道德 和 " 法 轮 功 " 的 邪教 面目 外 , 说明 不了 任何 问题 .
当 公安 部门 了解到 赵 衍 红 系 美国 公民 时 , 即 正式 通知 美 驻华 使馆 , 要求 美方 提供 赵 个人 护照 资料 并 对 赵 身份 予以 确认 .
在 收到 赵 的 护照 后 , 赵 即 被 解除 刑事拘留 .
美 驻华 使馆 官员 在 获悉 赵 即将 被 遣返 回 美 后 未 予 探视 .
二月十二日 中午 , 赵 被 遣返 .
发言人 还 指出 , 赵 返 美 后 谎称 在 拘留 期间 " 被 拳打脚踢 , 不许 洗澡 , 受到 虐待 " .
而 事实 是 , 赵 所在 的 看守所 管理 规范 严格 , 从未 发生 过 在押 人员 被 打骂 虐待 现 像 .
中方 还 主动 劝说 赵 聘请 律师 , 但 遭 其 拒绝 .
赵 本人 返 美 后 也 在 各种 不同 场合 表示 自己 从未 挨打 , 并 曾经 三 次 按规定 洗澡 , 所谓 受 虐待 纯 系 编造 .
对 办理 全国 政协 提案 的 各 承办 单位 给予 政协 工作 的 支持 表示 感谢 .
要求 常务委员会 认真 抓好 提案 工作 , 充分 发挥 提案 在 履行 政协 职能 中 的 作用 .
这一 事实 说明 , 党政 领导 部门 的 重视 和 强有力 的 领导 , 是 " 百 城 万 店 无 假货 " 活动 示范街 繁荣 兴旺 的 保证 .
艰苦 细致 的 思想 政治 工作 和 严格 的 管理 , 是 湖南路 的 又 一条 重要 经验 .
湖南路 上 数百个 商店 中 , 有 大有 小 .
有 国有 , 有 集体 ; 有 外资 , 也 有 个体 .
档次 不同 , 素质 不同 , 行业 不同 , 效益 不同 .
全文 如下 : 人 吃 五谷杂粮 , 谁 也 不能 保证 自己 没 病 没 灾 , 永远 健康 .
身体 欠佳 , 贵 体 有 恙 , 就要 上 医院 找 医生 , 望闻问切 , 科学 诊断 , 对症下药 , 如此这般 , 方 能 排除 疾患 , 使 身体 回复 到 健康 状态 .
现代人 有 这样的 好 福气 , 古代 的 人 却 没有 这样 幸运 .
连 病因 都 搞得 这样 " 玄之又玄 " , 当然 谈不上 对症下药 , 于是 只好 信奉 巫婆 神汉 的 " 念咒 作法 " , 喝 " 圣水 " , 贴 " 神 符 " .
杜甫 诗 曰 : " 人生 七十 古来 稀 " , 但 现在 的 人 活 到 七 八十 岁 实在 是 稀松 平常 之 事 .
人 的 平均寿命 的 逐年 延长 , 正是 科技 文明 进步 的 结果 和 标志 .
按理说 , 科技 文明 的 进步 , 必然 带来 思想 观念 的 变革 , 事实 也 正是 如此 .
如今 , 即使 是 最 偏远 的 地区 , 即使 是 文化程度 不高 的 农妇 , 自己 有了 病 或 孩子 身体 不舒服 , 只要 条件 可能 , 都会 去 找 医生 而不是 找 别的 什 幺 " 神仙 " 治疗 .
文明 的 力量 使 人们 把 崇尚 科学 , 服膺 文明 当作 一种 理应 如此 的 习惯 , 但 人 也 难免 有 " 异想天开 " , 在 不知不觉 中 脱离 习惯 轨道 甚至 误入歧途 的 时候 .
前些年 就 听说 , 有 一种 什 幺 " 法 轮 功 " , " 法力 " 大 得 很 , 只要 诚心 信奉 , 坚持 练习 , 无论 有 什 幺 病 , 都 可以 " 功 " 到 病 除 .
按 常理 , 倘 有 " 江湖 郎中 " 四处 吹嘘 自己的 " 祖传秘方 " 或是 什 幺 膏 丹 丸 散 如何 包治 百病 , 人们 不仅 不信 , 还 会 嘲笑 他 不知天高地厚 .
但 " 法 轮 功 " 却 迷惑 了 一些 人 , 不仅 信 , 而且 还 信 得 很 , 似乎 它 确有 某种 " 神秘 " 力量 , 可以 抗御 自然 一样 .
但 " 法 轮 功 " 有 什 幺 " 神秘 " 的 力量 来 左右 人们 呢 ?
说穿 了 其实 也 并 没有 什 幺 可 " 神秘 " 的 .
生活 条件 改善 了 , 想 多 活 几年 , 是 人 最 自然 不过 的 愿望 , 而 " 法 轮 功 " 宣称 只要 练 它 这个 " 功 " , 就 可以 有病 治病 , 无 病 强身 .
你 有 什 幺 愿望 , 我 就 可以 满足 你 的 什 幺 愿望 , " 法 轮 功 " 的 " 高明 " 就 " 高明 " 在 这个 地方 .
人 有时 的确 容易 被 自己的 良好 愿望 遮住 眼睛 , " 法 轮 功 " 抓住 了 人性 的 这个 弱点 , 所以 仿佛 便 具有 了 " 不可思议 " 的 力量 .
" 法 轮 功 " 的 " 神秘 " 之处 还 在于 它 宣称 , 只要 练习 它 , 就 可以 不 花钱 也 能 治好 病 .
果 如此 , 当然 是 " 功德无量 " 的 大好事 , 全世界 医院 都 可以 关门 , 全世界 医生 都 可以 改行 , 全世界 的 人们 都要 对 " 法 轮 功 " 感恩戴德 .
可惜 的 是 , 天底下 过去 没有 , 现在 没有 , 将来 也 不会 有 这样 便宜 的 事 .
" 法 轮 功 " 救死扶伤 的 " 业绩 " 如何 , 有 致病 , 致残 , 致死 的 案例 为 证 , 有 深受 其 害 的 当事人 家属 的 血泪 控诉 为 证 , 这里 不用 多 言 .
即 以 " 不 花钱 " 而 论 , 就是 一个 天大 的 谎言 .
" 救世主 " 李洪 志 " 老师 " 不是说 " 想 学好 大法 就 必须 读书 , 看 录象 , 听 录音 练功 " 吗 ?
" 法 轮 功 " 组织 不是 不断 " 推出 " , 大量 兜售 了 " 法 轮 功 " 书籍 , 录音带 , 录象带 , VCD , 练功 服 , 练功 垫 和 " 李 老师 " 的 " 法 象 " 吗 ?
用 " 李 老师 " 的话 说 , 这 叫 " 有 施 才有 得 " , 但 广大 练习 者 的 " 小 施 " 却 成全 了 " 李 老师 " 的 " 大 得 " , 撑破 了 " 李 老师 " 的 腰包 .
否则 , " 李 老师 " 能行 有 小车 ( 还 不止 一辆 ) , 居 有 华 屋 ( 还 不止 一 处 ) , 在 天上 " 潇洒 " 地 飞来飞去 吗 ?
迷信 的 要义 , 就 在 盲从 .
所以 " 法 轮 功 " 特别 强调 一个 " 诚 " 字 .
" 诚 则 灵 " 是 一切 迷信 的 不二法门 .
所以 李洪 志在 " 讲法 " 中 再三 强调 : " 练功 吃药 就是 不 相信 练 功能 治病 . "
也就是说 , 练 " 法 轮 功 " 不仅 是 可以 不 吃药 , 而且 是 不准 吃药 , 方 能 治好 病 .
这里 布 下 的 圈套 是 : 倘 你 的 病 好了 , 是 你 " 心 诚 " 的 结果 ; 倘 你 的 病 没 好 , 则是 因为 你 还不够 " 心 诚 " .
对 " 法 轮 功 " 你 不能 有 丝毫 的 怀疑 , 有 怀疑 就是 不 " 诚 " , 你 只能 绝对 地 服从 , 绝对 地 相信 .
总之 , 他 永远 是 对 的 , 你 永远 是 错 的 .
戴上 了 这样的 精神 枷锁 , 没有 病 的 人 也 会 " 练 " 出 病 来 .
医学 专家 说 , " 法 轮 功 " 练习 者 容易 在 某种 暗示 下 出现 幻 听 , 幻觉 和 妄想 , 引发 精神 障碍 , 最终 导致 自残 或 伤害 他人 的 悲剧 发生 .
而 要 挣脱 " 法 轮 功 " 的 精神 枷锁 , 首先 就要 打破 那个 " 诚 " 字 的 迷信 , 用 科学 的 眼光 来 重新 审视 愚昧 的 迷信 .
要 治病 , 找 医生 , 虽是 一个 尽人皆知 的 常识 , 却 包含 着 一个 朴素 的 科学 真理 .
邓小平 同志 说 得 好 : " 马克思主义 是 很 朴实 的 东西 , 很 朴实 的 道理 . "
那些 把 自己 装扮 得 很 玄奥 , 很 神秘 的 所谓 理论 , 其实 往往 是 惑 人 的 歪理 邪说 .
这是 江泽民 总书记 日前 发出 的 号召 .
致富 思 源 , 越 思 越 清醒 , 越 思 越 成熟 ; 富 而 思 进 , 迎接 新 挑战 , 确立 新 目标 , 抢 抓 新 机遇 .
代表 , 委员 从 理论 的 高度 , 从 自身 经历 , 一 省 一 市 变化 出发 , 以 一 滴水 反映 时代 的 光辉 和 改革开放 的 成就 .
9亿 农民 是 改革开放 的 最大 受益者 .
张乐岭 代表 说 , 新中国 建立 50 年间 , 我国 农民 收入 增长 近 40倍 , 这 主要 是 在 改革开放 20 年间 实现 的 .
东部地区 能够 率先 发展 起来 , 得益于 沿海 开放 政策 .
我们 肩膀 上 的 担子 重 , 责任 大 啊 " .
这是 世纪 伟人 邓小平 同志 的 谆谆教诲 .
思 源 为了 思 进 , 思 源 才能 思 进 .
代表 , 委员 在 充分 肯定 改革开放 以来 取得 巨大 成绩 的 同时 , 也 清醒 地 看到 经济 和 社会 中 存在 的 问题 , 而 这 只有 在 积极 进取 中 得到 解决 .
国有企业 改革 已 取得 转折 性 突破 , 但 经济效益 仍然 不佳 , 深层 矛盾 不少 .
程连昌 委员 说 , 大多数 国有企业 投入产出 水平 较低 , 效益 指标 不 理想 , 竞争力 不 强 , 这是 我们 需要 长期 面对 的 问题 .
农业 连续 大丰收 , 但 农民 收入 增长速度 趋缓 , 先 富 和 后 富 差距 拉大 .
许卫国 代表 说 , 农业 战略性 结构 调整 在 东部 和 西部 都是 无法 回避 的 挑战 .
王森浩 委员 调查 归来 发现 , 青海 , 云南 , 贵州 三 省 还有 贫困 人口 671万 人 , 基本 解决 温饱 的 难度 不小 .
改革开放 中 出现 的 问题 , 必须 通过 进一步 改革 和 加快 发展 解决 .
沾沾自喜 , 不 思 进取 , 就 会 拉大 我们 与 发达国家 之间 的 距离 .
只有 再接再厉 , 埋头苦干 , 才有 出路 .
这是 代表 , 委员 形成 的 共识 .
改革开放 的 中国 , 已 一 扫 陈规陋习 , 焕发出 生机 和 活力 , 代表 , 委员 的 言谈 话语 中 表达 了 不断 进取 的 坚定 信念 .
富 而 思 进 就要 破除 满足 感 , 干 大 事业 , 求 大发展 , 力争上游 , 不断 开拓 .
东部地区 代表 精神 振奋 , 豪情 满怀 .
西部地区 的 代表 也 不 示弱 .
思 进 , 这是 中华民族 复兴 大业 的 要求 .
致富 思 源 , 我们 确认 了 取得 胜利 的 道路 , 方向 , 坚定 了 信心 , 增强 了 力量 .
富 而 思 进 , 我们 振奋 了 面向 未来 的 精神 , 凝聚 了 迎接 挑战 的 意志 , 集中 了 克服困难 的 智慧 , 焕发 了 不断 创新 的 活力 .
这一 双边 协议 是 在 中国政府 代表团 与 阿根廷 政府 代表团 经过 友好 和 建设性 的 协商 , 结束 了 关于 中国 加入 世 贸 组织 的 双边 谈判 后 签署 的 .
中国 驻 阿根廷 大使 徐贻聪 和 阿 外交部 国际贸易 和 领事 事务 副 国务 秘书 汉 姆 出席 了 签字 仪式 .
签字 仪式 结束 后 , 孙振宇 和 奇 基 索 拉 向 新闻界 表示 , 中 阿 签署 关于 中国 加入 世 贸 组织 的 双边 协议 将 有利于 扩大 双边贸易 , 进一步 促进 两国 经贸 关系 的 发展 .
新华社 北京 3月12日 电 ( 人民日报 记者 杨振武 , 中央人民广播电台 记者 刘振英 , 新华社 记者 陈雁 ) 中央 人口 资源 环境 工作 座谈会 今天 上午 在 人民大会堂 举行 .
中共中央 总书记 , 国家主席 江泽民 主持 座谈会 并 发表 重要 讲话 .
他 强调 , 切实 做好 计划生育 , 资源 管理 和 环境保护 的 工作 , 对于 实现 我国 跨世纪 发展 的 宏伟 目标 具有 全局性 的 重大 意义 .
在 改革开放 和 社会主义 现代化 建设 的 过程 中 , 我们 必须 始终 把 经济 发展 与 人口 资源 环境 工作 紧密 结合 起来 , 统筹 安排 , 协调 推进 .
党 和 国家 领导人 李鹏 , 朱 ( 金字 旁 容 ) 基 , 李瑞环 , 胡锦涛 , 尉健行 , 李岚清 等 出席 座谈会 .
这是 摆 在 全党 同志 和 全国人民 面前的 一项 艰巨 而 重要 的 任务 .
江泽民 指出 , 我国 是 世界上 人口 最多 的 发展中国家 , 人均 资源 很 有限 , 必须 始终 坚持 把 控制 人口 , 节约 资源 , 保护 环境 放在 重要 的 战略 位置 .
惟其 如此 , 我们 才能 实现 可持续发展 .
在 二十一世纪 , 我们 要 继续 大力 抓好 稳定 低 生育 水平 , 合理 利用 和 严格 管理 资源 , 保护 和 创造 良好 生态 环境 的 工作 .
全党 和 全国 上下 要 下定决心 , 努力 实现 我们 确定 的 人口 资源 环境 目标 , 以 保证 我国 跨世纪 发展 的 宏伟 目标 的 实现 .
江泽民 说 , 在 新 的 世纪 里 , 要 认真 全面 贯彻 落实 党中央 , 国务院 作出 的 " 关于 加强 人口 与 计划生育 工作 稳定 低 生育 水平 的 决定 " .
要 进一步 采取 综合 措施 , 建立 完备 的 调控 体系 , 努力 稳定 低 生育 水平 .
要 实行 最 严格 的 资源 管理 制度 , 坚持 " 在 保护 中 开发 , 在 开发 中 保护 " 的 总 原则 不 动摇 .
要 努力 提高 资源 利用 水平 和 效率 , 走出 一条 资源 节约 型 的 经济 发展 路子 .
江泽民 说 , 实施 西部 大 开发 战略 , 促进 中西部 地区 加快 发展 , 是 党中央 , 国务院 作出 的 一项 关系 我国 现代化 建设 全局 的 重大 决策 .
西部 大 开发 战略 要 实施 好 , 必须 实现 人口 资源 环境 的 良性 循环 .
要 处理好 发展 经济 与 控制 人口 的 关系 , 经济 要 发展 , 人口 要 控制 , 人口 素质 要 提高 .
西部地区 资源 丰富 , 要 把 那里 的 资源 优势 转变 为 经济 优势 , 必须 坚持 合理 利用 和 节约 资源 的 原则 .
切实 避免 走 先 污染 后 治理 , 先 破坏 后 恢复 的 老路 .
江泽民 指出 , 在 新 的 世纪 里 , 我国 的 人口 资源 环境 工作 只能 加强 , 不能 削弱 .
各级党委 和 政府 一定 要 切实 加强 和 改进 对 人口 资源 环境 工作 的 领导 , 狠抓 落实 , 一 以 贯 之 , 务求 实效 .
计划生育 , 资源 勘查 与 管理 , 环境保护 工作 , 都是 有着 显著 社会 效益 的 公益 性 事业 , 各地 要 按照 中央 的 要求 , 确保 对 这些 领域 的 投入 到位 .
要 调动 社会 各方面 的 积极性 , 建立 多元化 , 多渠道 的 投资 机制 .
要 加强 人口 资源 环境 工作 队伍 的 建设 , 努力 提高 基层 的 人口 资源 环境 工作 的 质量 .
党政 主要 领导 要 抓好 协调 工作 , 组织 各方面 力量 , 对 人口 资源 环境 问题 进行 综合治理 .
人口 资源 环境 行政 主管 部门 , 要 依法 实行 统一 的 监督 管理 , 提高 执法 效果 .
对 违法行为 , 要 依法 予以 追究 , 构成 犯罪 的 要 依法 惩处 .
各级党委 和 政府 要 严格 按照 法律 , 政策 和 规划 办事 .
党员 干部 特别是 领导干部 要 做 实行 计划生育 , 保护 资源 和 环境 的 模范 .
要 坚持 相信 群众 , 依靠 群众 , 尊重 群众 , 服务 群众 的 工作 原则 .
在 工作 中 切忌 官僚主义 , 教条主义 和 形式主义 .
工会 , 共青团 , 妇联 和 计划生育 协会 等 群众组织 , 要 充分 发挥 自己的 作用 , 共同 促进 人口 资源 环境 工作 .
全党 , 全国 上下 都要 加倍 努力 , 确保 我国 新世纪 人口 资源 环境 工作 目标 的 顺利 实现 , 更好地 造福于 中华民族 .
朱 ( 金字 旁 容 ) 基 总理 在 座谈会 上 就 如何 学习 , 贯彻 江泽民 总书记 的 讲话 精神 , 切实 做好 计划生育 , 资源 管理 和 环境保护 工作 作 了 讲话 .
甘肃省 委 书记 孙英 , 广东省 省长 卢瑞华 , 北京市 市长 刘淇 , 山东省 省长 李春亭 先后 发 了 言 .
出席 座谈会 的 中央 领导 同志 还有 : 丁关根 , 李长春 , 吴官正 , 姜春云 , 贾庆林 , 黄菊 , 温家宝 , 曾庆红 , 彭 ( 佩 去 人 旁 加 王 旁 ) 云 , 王忠禹 .
各省 , 自治区 , 直辖市 党委 和 政府 的 主要 负责 同志 , 中央 , 国家机关 有关部门 和 解放军 , 武警 部队 的 负责 同志 等 出席 了 座谈会 .
这 也是 新 千年 , 或 可说是 新世纪 送给 新疆 的 " 最好 的 礼物 " .
全国人大 代表 新疆 维吾尔 自治区 政府 主席 阿不来提 阿 不 都 热 西 提 谈及 新疆 大 开发 总是 充满 信心 .
阿不来提 认为 , 为 迎接 西部 大 开发 新疆 的 大 开发 已经 具备 了 良好 的 条件 .
众所周知 , 新疆 具有 丰富 的 水土 光热 资源 矿产资源 和 旅游 资源 , 特色 鲜明 , 组合 条件 好 , 开发 潜力 巨大 , 发展 前景 广阔 .
新疆 是 中国 向西 开放 的 桥头堡 , 中亚 诸 国 巨大 的 市场 已 为 新疆 扩大 向西 开放 提供 了 广阔 空间 .
目前 的 新疆 , 已有 了 经济 大 开发 的 良好 基础 .
谈及 大 开发 的 具体 措施 时 , 阿不来提 主席 思路 清晰 , 如数家珍 .
他 认为 , 加快 基础 设施 建设 是 大 开发 的 基础 .
尽管 目前 新疆 的 基础 设施 已有 了 很大 改善 , 但 与 全国 平均 水平 和 东部地区 相比 还有 很大 差距 .
特别是 水利 和 交通 条件 亟待 改善 .
完善 乌鲁木齐 喀什 机场 功能 , 尽快 开工 扩建 和 田 克拉玛依 机场 .
加速 " 信息高速公路 " 建设 .
建设 新疆 - - 兰州 成品油 长 输 管线 和 天然气 " 西 气 东 输 " 至上 海 的 重大 项目 .
水利工程 也是 气势 宏伟 .
将 重点 围绕 伊犁河 额尔齐斯河 塔里木河 三大 流域 的 开发 和 治理 展开 .
与此同时 , 大力 开发 和 利用 地下水 , 大规模 发展 高标准 节水 灌溉 , 消除 洪水 和 干旱 灾害 的 影响 .
阿不来提 认为 , 加快 生态 保护 和 建设 是 大 开发 的 切入点 .
新疆 将 采取 大规模 的 退耕还林 封山育林 种树 种草 等 措施 改善 生态 .
据悉 , 新疆 在 近 三 年内 已 安排 了 三百万 亩 退耕还林 还 草 任务 .
为 进行 塔里木河 流域 生态 保护 和 建设 , 将 采取 北 水 南 调 兴修 水利 控制 工程 整治 河道 等 措施 , 进而 控制 生态 环境 恶化 的 趋势 .
全面 开展 塔里木盆地 南 缘 和 准 葛 尔 盆地 南 缘 沙漠化 治理 .
加强 中国 最大 的 内陆 淡水湖 博斯腾湖 和 即将 干涸 的 艾比湖 的 环境保护 与 治理 .
同时 加快 实施 已 成为 中国 著名 污染 城市 乌鲁木齐 的 综合治理 工程 .
据了解 , 完成 上述 重点 工程 , 国家 和 地方 的 投资 将 超过一千亿 元 人民币 .
阿不来提 称 , 积极 调整 产业 结构 是 实施 大 开发 的 关键 .
为 调整 新疆 目前 不合理 的 产业 结构 , 首先 要 大力 发展 特色 农业 .
通过 两三年 的 调整 , 使 全国 最大 的 棉花 生产 基地 新疆 的 棉花 种植 面积 大幅度 压缩 , 而 总产 仍然 稳定 在 去年 一百三十五万 吨 以上 的 高水平 上 .
与此同时 , 新疆 还将 积极 推进 国家 石油 天然气 工业 的 战略 转移 , 建成 全国 最大 的 石油 天然气 工业基地 ; 还要 把 新疆 建成 中国 西部 重要 的 石油 化工 基地 ; 把 旅游业 培育 成 新 的 重要 的 经济 增长点 .
阿不来提 最后 表示 , 大力 发展 科技 教育 是 大 开发 的 重要 条件 和 保证 .
对此 , 他 著 重 强调 了 加大 对 贫困 地区 发展 教育 的 扶持 力度 , 加强 对 官员 的 培训 和 对 少数民族 人才 的 培养 , 以及 制定 优惠 政策 , 吸引 国内 的 人才 .
政协 九 届 二 次 会议 期间 和 大会 闭幕 后 , 各民主党派 , 有关 人民团体 和 政协 委员 , 共 提出 提案 3341件 .
根据 " 中国人民政治协商会议 全国 委员会 提案 工作 条例 " 有关 条款 , 提案 委员会 对 收到 的 提案 进行 了 审查 , 共 立案 3118件 , 有 223件 转 作 委员 来信 处理 .
提出 提案 的 委员 1756 人 , 占 委员 总人数 的 79.5% ; 八 个 民主党派 中央 和 全国 工商联 提案 63件 , 委员 界 别 小组 提案 26件 .
会后 收到 的 提案 , 提案 委员会 也 及时 进行 了 审查 和 交办 .
截至 2000年2月20日 , 提案 已 办 复 3004件 , 占 全部 提案 的 96.3% . 所 提 意见 和 建议 得到 解决 或 列入 计划 解决 的 2542件 , 占 84.6% .
对 因 条件 限制 一时 难于 解决问题 的 提案 , 承办 单位 也 实事求是 地 作 了 说明 .
委员 们 对 976件 提案 的 办理 情况 给予 了 反馈 , 满意 和 基本 满意 的 占 95.4% .
这些 意见 和 建议 反映 到 承办 单位 后 , 经过 认真 研究 和 办理 , 不少 得到 采纳 , 成为 制定 政策 或 改进 工作 的 参考 .
提案 在 履行 政协 职能 , 促进 国家 经济 和 社会 发展 的 各项 工作 中 发挥 了 重要 作用 .
经济 建设 方面 的 提案 占 全部 提案 的 42.9% , 涉及 众多 领域 .
去年5月 , 在 孙孚凌 副主席 率领 下 , 提案 委员会 会同 国家 经贸委 进行 调研 , 并 向 中共中央 和 国务院 报送 了 调研 报告 .
朱 ( 金字 旁 容 ) 基 总理 , 吴邦国 副总理 都 作 了 重要 批示 .
一些 党派 和 委员 在 以往 提案 的 基础 上 , 再次 提出 关于 实行 银行 储蓄存款 实名制 度 的 建议 , 中国人民银行 在 起草 有关 方案 和 规定时 予以 采纳 .
关于 进一步 降低 城乡 电价 的 提案 , 国家计委 已 在 " 关于 改革 还本 付息 电价 政策 的 实施 意见 " 中 采纳 .
科教兴国 和 精神文明 建设 也是 提案 的 重要 内容 .
教育部 日前 已 发出 紧急 通知 , 作出 了 具体 规定 .
有 的 委员 提出 警惕 邪教 活动 , 保持 社会 安宁 的 提案 , 表达 了 广大人民 的 心声 .
李岚清 副总理 在 报告 上 批示 : " 把 这 方面 的 意见 集中 整理 一下 , 等到 老年 委 成立 后 一并 研究 " .
全国 老龄 工作 委员会 现 已 正式 成立 , 对 调研 报告 提出 的 建议 , 国家 " 十五 " 发展 计划 将 作为 一项 重要 内容 加以 吸收 .
二 政协 提案 得到 了 党政 部门 的 高度 重视 . 许多 领导 亲自 布置 办理 工作 , 加大 办理 力度 , 建立 健全 办理 制度 , 保证 了 提案 的 落实 .
为 进一步 提高 提案 工作 质量 , 政协 九 届 二 次 会议 以来 , 全国 政协 常委会 进行 了 积极 的 探索 和 实践 .
( 一 ) 为 使 提案 工作 适应 形势 发展 的 要求 , 1999年11月 , 全国 政协 在 北京 召开 了 第四 次 提案 工作 座谈会 .
会后 , 全国 政协 办公厅 将 会议 文件 印发 各地方 政协 和 承办 单位 , 推动 提案 工作 不断 发展 .
提案 委员会 还 加大 对 提案 工作 的 宣传 力度 , 通过 新闻 媒体 , 宣传 政协 提案 工作 的 意义 和 作用 ; 举行 新闻发布会 , 介绍 重要 提案 及 办理 情况 .
三九 届 二 次 会议 以来 , 提案 工作 有了 较大 的 进展 , 但 与 形势 的 发展 和 政协 工作 的 要求 还有 不少 差距 .
一是 提案 质量 还 应 进一步 提高 .
提案 是 提案 工作 的 基础 .
目前 虽然 有一些 高质量 的 提案 , 但 总体 水平 还 有待 提高 .
一些 提案 缺乏 调研 , 内容 比较 空洞 , 所 提建议 过于 笼统 , 难于 操作 , 影响 了 提案 的 效果 . 二 是 有些 承办 单位 对 办理 工作 的 认识 和 力度 还 存在 差距 .
一些 委员 反映 , 个别 单位 答复 时 , 流于形式 , 答非所问 的 情况 依然 存在 . 三 是 提案 委员会 的 服务 工作 还要 进一步 改进 .
今年 是 世纪 交替 之 年 .
他 说 , 上 海 是 中国 金融 , 工业 , 商贸 和 航运 中心 , 上 海 大批 产业 已 率先 与 国际 经济 接轨 , 外贸 增长率 列 全国 第一 .
上 海 受 " 入世 " 影响 肯定 较 深 , 但 总的来看 利 大 於 弊 .
他 说 , 上 海 从 三 年前 就 为 " 入世 " 做 准备 . 上 海 能否 成功 应对 " 入世 " , 将 为 中国 其他 地区 提供 经验 .
第二 是 过去 二十 年 形成 的 支柱产业 , 如 通讯 , 计算机 , 汽车 和 医药 .
这些 产业 投资 大 , 技术 含量 高 , 大部分 是 合资 , 但 生产规模 小 , 难以 与 外国 竞争 .
上 海 已 拟定 方案 , 准备 把 这些 产业 融入 国际 经济 大循环 , 包括 准备 从 国际 市场上 采购 部件 .
第三 是 服务业 , 包括 金融 保险 , 邮电 通讯 .
上 海 已 选送 大批 年轻人 去 美欧 接受 培训 .
当 外资 大规模 进入 时 , 上 海 可以 保证 其 竞争力 , 并 顺利 与 外商 合资 .
徐匡迪 说 , 上 海 已 加快 了 国企 改革 步伐 , 使 其 与 世界 跨国公司 嫁接 合资 .
目前 上 海 工业 利用 外资 三百多亿 . 上 海 已有 两万八千 余家 外资企业 .
他 说 , 为 迎接 国际 竞争 , 上 海 已 在 拉美 和 非洲 各 建立 了 一个 经济 开发区 , 并 正 与 中亚 接触 , 准备 在 当地 建立 工业区 , 拓展 东欧 市场 .
他 补充 说 , 上 海 已 加快 信息 业 发展 步伐 , 正 率先 在 国内 实现 因特网 , 邮电 网 和 有线电视 网 互 联 , 将 为 外资 大规模 进入 奠定 竞争 基础 .
代表 们 指出 , 应当 在 保持 社会 稳定 中 推进 改革 和 发展 , 在 改革 和 发展 中 维护 社会 稳定 .
改革 和 发展 又 都要 在 稳定 的 社会环境 中 才能 很好 实现 .
改革 是 发展 的 动力 , 是 我们 走向 现代化 的 必由之路 ; 稳定 是 改革 和 发展 的 基本 前提 , 没有 稳定 什 幺 事情 也 办不成 , 应当 非常 恰当 地 处理 这 三者 的 关系 .
如何 抓住 机遇 , 关键 在于 处理好 稳定 , 改革 , 发展 三者 的 关系 .
李嘉廷 代表 指出 , 邓小平 同志 提出 的 发展 是 硬 道理 的 思想 , 对于 世纪之交 的 中国 来说 , 具有 重大 意义 .
历经 50 年 的 发展 , 我们 的 国家 在 各方面 都 取得 长足进步 , 在 千年 更替 时 , 需要 统一思想 , 把 发展 视为 解决 面临 问题 的 关键 .
在 新 的 形势 下 , 更 要 清醒 地 处理好 稳定 , 改革 , 发展 三者 的 关系 , 忽视 其中 一项 都 将 给 经济 和 社会 发展 带来 不利 影响 .
一些 代表 在 谈到 正确 处理 改革 , 发展 , 稳定 的 关系 时 , 强调 了 建立 社会保障 体系 的 重要性 .
当然 , 最终 还是 要 通过 发展 来 解决问题 .
辽宁 代表 董万德 说 , 社会保障 问题 , 关系 社会 稳定 和 企业 改革 的 进程 , 必须 从 改革 , 发展 , 稳定 的 高度 抓好 这 件 大事 .
张东生 代表 说 , 在 重大 改革 措施 出台 时 , 一定 要 充分 考虑 社会 的 承受 能力 , 特别是 广大 人民群众 的 利益 .
不然 改革 就 没有 群众 基础 , 就 会 付出 沉重 的 代价 , 引发 不稳定 因素 .
稳定 是 发展 的 前提 , 而 团结 又是 稳定 的 基础 .
他 说 , 一个 地区 要 发展 , 必须 在 稳定 , 改革 , 发展 三者 之间 构成 一种 良性 循环 关系 .
山西 代表 申联彬 提出 , 维护 社会 稳定 应从 5个 方面 着手 : 一是 要 继续 推进 经济 体制改革 和 政治 体制改革 , 通过 深化 改革 求 稳定 .
二 是 要 狠抓 经济 建设 , 通过 加快 发展 求 稳定 .
三 是 要 依法 治理 经济 环境 , 打击 各种 经济 犯罪 和 刑事犯罪 活动 , 通过 加强 法制 建设 求 稳定 .
四 是 要 研究 探索 新 形势 下 思想 政治 工作 的 新 思路 , 新 方法 , 新 途径 , 通过 发挥 党 的 政治 优势 求 稳定 .
五 是 要 认真 贯彻 中央 " 关于 进一步 加强 政法 干部 队伍 建设 的 决定 " , 通过 强化 政法 队伍 的 自身 建设 求 稳定 .
农业 是 国家 稳定 的 重要 条件 .
王平 代表 认为 , 要 稳定 和 加强 农业 的 基础 地位 , 当务之急 是 提高 农民 收入 , 开拓 农村 市场 .
现在 影响 农民 增收 的 主要问题 就是 阶段性 结构 不合理 问题 , 需要 通过 面向 市场 , 作出 合理 调整 .
另一个 主要问题 就是 农民 负担 过重 的 问题 , 解决 不好 这个 问题 , 直接 危及 社会 的 稳定 和 发展 .
其次 , 要 严格 执行 国家 的 规定 , 采取 积极 有效的 措施 , 防止 对 农民 乱收费 .
干群关系 的 密切 程度 关系着 农村 的 稳定 .
同时 , 要 集中 精力 , 发展 经济 , 抓好 减轻 农民 负担 和 增加 农民 收入 两 件 大事 .
放眼 未来 , 代表 们 充满 信心 .
中国 党政军 领导人 最近 先后 发表 对 台湾 问题 的 口径 一致 的 讲话 .
中共 总书记 江泽民 说 , 中国人民 不怕 鬼 , 不信 邪 , 有信心 有能力 早日 解决 台湾 问题 .
中央军委 副主席 张万年 强调 指出 , 台独 就 意味 騞 啋 均 C 全国人大 委员长 李鹏 说 , 张万年 的 讲话 代表 中央 对 台 方针 .
据 北京 知情 人士 透露 , 中国 党政军 领导人 最近 有关 台湾 问题 的 讲话 是 根据 中共中央 政治局 关於 台湾 问题 的 决议 精神 而 发 的 .
二月中旬 , 中共中央 政治局 就 台湾 问题 通过 了 二000年 第九 号 决议 .
二月二十一日 国务院 台办 和 新闻办 关於 " 一个 中国 的 原则 与 台湾 问题 " 白皮书 , 就是 根据 政治局 的 决议 拟就 的 .
政治局 决议 要点 有 六条 : 一 , 确定 进入 新世纪 第 一个 十年 内 , 国家 的 统一 是 全党 全军 的 一项 主要 议程 .
二 , 对 台 继续 坚持 " 和平 统一 , 一国两制 " 的 基本 方针 .
五 , 当前 台海 局势 恶化 , 台独 势力 嚣张 , 主要 是 美国 奉行 霸权主义 的 对华 战略 , 及 " 与 台湾 关系 法 " 造成 的 , 美国 是 解决 台湾 问题 的 最大 障碍 .
六 , 完成 祖国 统一 大业 , 不能 对 美国 抱有 任何 幻想 .
要 从 军事 上 做好 武力 解决 台湾 的 准备 , 加强 高科技 威慑 力 的 部署 .
北京 军界 人士 指出 , 江泽民 最近 多次 表示 不怕 鬼 , 就是 不怕 美国 霸权主义 的 军事 侵略 .
江泽民 三月二日 对 美国 前总统 布 殊 明确 表示 , 中国 一定 要 统一 , 我们 已经 够 容忍 了 , 不能 再 等 十年 , 二十 年 了 .
中国 不可能 在 美国 干预 中国 内政 的 情况 下 , 和 美国 发展 关系 .
再次 显示 解决 台湾 问题 的 坚强 决心 .
据悉 , 大陆 军方 高层 此行 , 表明 中共 高层 对 这次 台湾 总统 选举 , 保持 与 九六年 相同 的 高度 警惕 .
北京 为 防止 台湾 岛内 本周六 的 投票 日 出现 突发 ( 发生 动乱 ) 事件 , 因此 , 要求 南京 战区 广州 战区 的 军队 " 必须 有所 准备 " .
台湾 领导人 任何 " 出 位 " 言论 或 外国 势力 试图 染指 台湾 的 具体 行动 , 都 可能 引发 两岸 出现 新 的 紧张 气氛 .
今年二月 迟浩田 亦 曾 到 广州 战区 活动 , 并 公开 视察 解放军 驻 香港 部队 的 深圳 基地 和 驻 澳门 部队 的 珠海 基地 .
保持 三级 战备 状态 " 明报 专 讯 " 解放军 驻 闽 粤 部分 一线 部队 在 台
一些 军官 家属 表示 , 过去 一个 多 月 在 部队 探亲 期
军方 消息 人士 表示 , 目前 是 两岸 关系 变化万千 的
关键 时期 , 驻 台海 一线 的 部队 提高 戒备 随时 准备 应付 任何 突变 , 是 情理 中 事 , 很 正常 , 不值得 大 惊 不 怪 .
新华社 呼和浩特 3月13日 电 述评 : 西部 大 开发 观念 须 更新 新华社 记者 汤 计 刘军 新旧 世纪 交替 之际 , 党中央 , 国务院 作出 了 西部 大 开发 的 战略 决策 .
记者 采访 中 发现 , 有 的 地区 把 西部 大 开发 战略 简单 理解 为 争取 国家 投资 , 要 优惠 政策 , 多 上 几个 大 项目 ; 有 的 从 本地区 利益 出发 争取 立项 ; 有 的 站在 本行业 的 角度 争取 立项 等等 .
西部地区 绘制 发展 蓝图 时 , 必须 按照 市场经济 规律 思考 问题 , 以 政策 调控 市场 , 由 市场 推动 开发 .
